[
  {
    "user_id": "user_41",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，最近的话我就是由于学习压力有点大，学习压力有点大，学习也紧张，学目也多了很多，我我就更加努力了。家庭方面就没有什么家庭方面没有什么问题，也没有什么感到疑惑的，就是感到感到非常紧张，就是学科又多了嘛，那考试也多了，到时候考不上，又上不了高中，就有点紧张。现在这个情绪。",
      "wav_2.wav": "我有好几个要好的朋友，他们嘞他们都行。我们就是如果在有如果有不懂的问题，就可以互相问问题，不会的作业也可以互相询问。有一次嘞，我们就是一一群人在一起讨论作业。然后我然后我们都有一题，他们都不会。然后就我我解出来了，然后我感到非常高兴，真的那种得意忘形，真的表达不出来，用语言无法表达，这就是我们之间发生过的有趣故事。",
      "wav_3.wav": "我喜欢打打篮球，看看书之类的，或写写作业。",
      "wav_4.wav": "嗯，我保持活力和希望坚持自己的学习爱好看书呃或打篮球。嗯嗯，努力学习，为自己的为自己，为自己的那个为自己的愿望而奋斗。",
      "wav_5.wav": "如果遇到这种情况的话，我会解压，就比如说身心解压、游戏解压，或者通过一些物品来身心放松，嗯，就让自己放松一下，不让自不让自己那个学学学业那么紧张。",
      "wav_6.wav": "呃，平静。",
      "wav_7.wav": "在身边没有处于这没有处于这种朋友，他们他们都是呃也像我一样很紧张，因为学科多了，他们他们现现在也是非，也是感到学习紧张。",
      "wav_8.wav": "我最近爸爸给我报了一个那个c++的那个课程，爸爸花了不少钱呢。所以我我想我我一定要认真听讲。所以每一节课我都会认真听做笔记，尽可能把每一节课都做好，每每个作每一个老师电脑，老师留下的作业都会做好。我一定要把电脑学学得惟妙惟肖？"
    }
  },
  {
    "user_id": "user_42",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静。",
      "wav_2.wav": "因为我最近的生活都没有遇到什么糟心事，或者不顺心，就算碰到了糟心事，往往睡一觉就好了。",
      "wav_3.wav": "没有。",
      "wav_4.wav": "我喜欢利用空的时间画画，然后有时候会把今天或者碰到了什么不顺心的事，写在纸条上撕掉，扔进垃圾桶里，或者和同学一起聊天。",
      "wav_5.wav": "嗯，我我早上起来可以睡到自然醒，然后看会电视在中午的时候做会作业，便可以睡觉。晚上时候我可以再看会儿书，有的时候家长在家里还可以和家人一起看电影。",
      "wav_6.wav": "嗯，我会我会嗯嗯我会和同学分享自己的要求，或者把事情写在纸上，然后再撕掉扔进垃圾桶。",
      "wav_7.wav": "我要还我有很多朋友，所以不担心这种情况，上课还听得懂。有许多不会的都可以问同学和老师。"
    }
  },
  {
    "user_id": "user_43",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "非常的very美好呃，非常美好。",
      "wav_3.wav": "呃，没有没有没有没有。",
      "wav_4.wav": "看手机啊，看小说玩手机打游戏。",
      "wav_5.wav": "啊呃，烦躁吧。",
      "wav_6.wav": "呃，作业太多啊，背书",
      "wav_7.wav": "我很快乐，玩手机看小说就这样。",
      "wav_8.wav": "呃呃，有的呃，没有没有没有没有。"
    }
  },
  {
    "user_id": "user_44",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "最近背起书比较燥，然后作业有的时候感觉完成了，但感觉又没有完成好，然后不写，又感觉心里不舒服，总之就哪哪不舒服。",
      "wav_2.wav": "平静、无聊。",
      "wav_3.wav": "今天的话，最近老师就我竖轴没有画，好，忘记画箭头了。然后老师罚我画一百个数轴。",
      "wav_4.wav": "可能会去跑跑步。可能会去看看书，也有可能去玩手机、看电视，然后写写作业，然后读着课外书嘛。",
      "wav_5.wav": "平时很和平很平静，然后有时候会有些争吵，但很快就会忘记。有时候我可能会放弃说，但我爸妈都很包容，总之有一些磨磨戳戳，但都没有事情。",
      "wav_6.wav": "呃，没有。",
      "wav_7.wav": "在学校的话，我的话会看书缓解，然后找其他事来解决。家里的话会听音乐去运动跑步之类"
    }
  },
  {
    "user_id": "user_45",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有秘诀，谢谢月亮老师。",
      "wav_2.wav": "啊，没有的啦哦，没有，谢谢月亮老师。",
      "wav_3.wav": "是嗯学习上的很不错，就是作业有点多嗯。",
      "wav_4.wav": "嗯，我选无语，他让我",
      "wav_5.wav": "嗯，就是要月考。",
      "wav_6.wav": "是是呃，就是就是嗯嗯很平静，你自个儿。",
      "wav_7.wav": "额就是嗯周末玩手机啦，是吧？月亮姐姐。"
    }
  },
  {
    "user_id": "user_46",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "并不是有趣的故事，初中就会有新的朋友。我就遇到了两个朋友。一开始我对他们的印象是比较要好的，还想主动上去搭上他。可是呢后面我发现他们并不是那种想象的那么好。就是说开学前几周我跟他们成为了朋友，可是他们就是喜欢学我的动作呀，还有我的行为啊，但是有些动作我都感觉我没有做过，他就说是他学我的。然后这样让我感到很厌烦，我特别不想跟他玩，他特别喜欢告小状，然后呢让经常做一些让我感到不悦的事情，绝对不会。",
      "wav_2.wav": "我会或许我会跟我的爸爸妈妈说，或者跟我的朋友倾诉一下，让会让我感到比较开心，就是得到了一种舒缓。",
      "wav_3.wav": "也许是苦中有乐吧。我上了初中之后呢，就是说又有好的事情，有坏的事情，但并但是呢坏的事情也许会会伴随着快乐的事情。但是呢我还是觉得上了初中之后呢，算你的学业加重了，然后呢运动量加大。但是呢学习中总是有快乐伴随的，然后呢，学校也会搞一些集体活动。",
      "wav_4.wav": "好像应该没有吧，我觉得他们都挺开朗的，不会这样子吧。",
      "wav_5.wav": "我就是比较喜欢在周末吧，或者在学校呢，我比较喜欢哦，在学校可能没有那么多的空余时间，但是呢我还是喜欢在下课的时候跟你朋友闲聊一下下。然后呢，在家里的话，我就会先写完作业之后呢，有空一段时间，到了星期天我就会用我的爸爸妈妈聊聊生活怎么的。",
      "wav_6.wav": "如果说最近几周的周测，你可能会考的没有理想的那么好。但是呢第一次考总会紧张怎么的怎么的。如果你没有那么的沮丧，虽然一开始我也有沮丧，但是我一想到还有下次的周考就不会那么沮丧。那我们就是说下一次考的更好吧。",
      "wav_7.wav": "可能是我上学期期末考试考的不是那么的好，所以然而学费又有点高，所以我妈妈就可能会有点生气。"
    }
  },
  {
    "user_id": "user_47",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "挺好啊，我没什么可以说的呀，在说什么呀，我不知道啊，我刷题了哦，我刷题了。",
      "wav_2.wav": "用用中文沟通普通话呃，对嗯，还有两条狗。",
      "wav_3.wav": "看手机嗯，看手机最好看了啊，老好看了，真的老好看了。",
      "wav_4.wav": "呃，没有吧，应该没有再叠。",
      "wav_5.wav": "十十分睡觉哦",
      "wav_6.wav": "盼望。",
      "wav_7.wav": "在学校读书，在家里看手机。"
    }
  },
  {
    "user_id": "user_48",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "和家人的相处的话就是比较平和吧。虽然说我哥他他上大学确实是平时没时间来看我，但是他还是会发信息给我妈妈。然后我妈妈在给我看，就我和我哥这样联系我妈妈和我爸爸呢，就我的父母母工工作比较忙嘛，就是说因为工厂里确实是以以前是很多人，现在就是基本上都走了，是经常忙不开，尤其是我的爸爸。我的父亲呢确实是很忙，就是就是有时候有时候忙到后半夜才回来，三点四点左右，差不多也是就是说很很想就是很想获得那个奖学金给家里补贴一点钱。",
      "wav_2.wav": "呃，就是现在说比较忙嘛，确实学习比较忙，所以说我就是需要暂时放弃一些我的兴趣爱好。就是说我之前的话，之前上小学的时候，我几乎是每天我都要去背公式，记公式，每天都要复盘。我的每一把就是我的就我是非常喜欢玩魔方的嘛，但是现在我几乎都是不碰了。",
      "wav_3.wav": "确实是可能第二天起来是比较困的，比较疲倦哦，学习的话也是感觉还好吧。就是主要是我不能确定那个时期是什么时候，就怕给别人带来伤害。",
      "wav_4.wav": "平静？",
      "wav_5.wav": "确实是就是说也是初中了嘛，就是放假去球场打球，就是发现自己球技退步了，也是很令人懊恼。因为本来就是说如果说我打不了，他们也打不了，就感觉拖累了大家。",
      "wav_6.wav": "嗯家里条件有点困难，就是说要有还有我在新民学校的时候花费比较大。然后我哥也是大学生了，用钱的话也是比较急嘛。反正就是说如果说我想赚回来的话，也是要也是要拿到那八千八的奖学金，确实是学习比较有压力。然后最近我也是不知道有什么原因吧，就是有时候晚上会就是突然嗯我也不知道一天中什么时候我会就是不喜欢说话，就感觉就说话没必要了，或者说就是别人说我怎么怎么样容易被激怒。",
      "wav_7.wav": "就是感觉压力大吧，就是晚上确实是入睡比较困难，就是经常就是说放假经常就是后半夜才睡着，然后就是也就是就感觉很奇怪，就不想说话，然后别人说什么我怎么怎么样，他就容易生气什么的。",
      "wav_8.wav": "这种状态的话应该是有的吧。我比较担心我的一个小学同学，因为他就是平时就是说不是很喜欢说话，然后可能就是说社交起来比较困难。"
    }
  },
  {
    "user_id": "user_49",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃呃，我，我，睡觉吧，应该。",
      "wav_2.wav": "嗯，我跟我朋友玩了一一一整天。",
      "wav_3.wav": "呃，有啊有啊有啊有啊有啊。",
      "wav_4.wav": "嗯，我一般会看手机玩游戏画画啥的，嗯，总之总之就会，然后有时候还会出去玩啊，睡觉之类的。",
      "wav_5.wav": "没有，呃，应该没有。",
      "wav_6.wav": "好，无聊又平静，但是开心也有，真的很复杂了。",
      "wav_7.wav": "没有，倒是没有，主要就是没想好以后要干嘛。"
    }
  },
  {
    "user_id": "user_50",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "上课都挺认真，很认真听，但是英语有点偏科。",
      "wav_3.wav": "三四个每天在一起玩耍。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "会到操场跑几圈宣泄情绪。",
      "wav_6.wav": "平静。",
      "wav_7.wav": "发呆。"
    }
  },
  {
    "user_id": "user_51",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "没有嗯。",
      "wav_3.wav": "一切安好。",
      "wav_4.wav": "听音乐。",
      "wav_5.wav": "看电视吃饭。",
      "wav_6.wav": "有三个，我们一起吃饭，一起睡觉，一起打水。",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_52",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有不可能有的啦。",
      "wav_2.wav": "我会听一下歌啦，玩一下游戏，然后呢有时候出去走一走。",
      "wav_3.wav": "平静。",
      "wav_4.wav": "看一下书，听一下歌，我打下游戏，看一下电视，顺便喝点奶茶。",
      "wav_5.wav": "对，呃还行吧，嗯作业也不多，嗯，压力也不大，嗯，里面有不会的题，非常的简单。我的同桌对我非常的好。",
      "wav_6.wav": "嗯，有二十多个吧，每次出去玩，叫上他们会有非常多的快乐。",
      "wav_7.wav": "郑静杰在干嘛，玩下游戏有个目标，考上清华大学等后呢，每天为了这个目标而出发。"
    }
  },
  {
    "user_id": "user_53",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "打篮球吧，毕竟我喜欢打篮球，打篮球可以让我适应环境，适应环境，我就不会那么想家，就想父母",
      "wav_2.wav": "打篮球写作业",
      "wav_3.wav": "嗯，前一两周确实周测的时候没那么好，但是现在慢慢的嗯慢慢的适应了新学期的新新学期，新气象的心理，现在成绩慢慢恢复以前的状态了。",
      "wav_4.wav": "啊，你打篮球可以舒缓，我的心情，舒缓我的心情我就不会，我就不会觉得很难适应环境，适应环境，我的成绩会慢慢提升。",
      "wav_5.wav": "最要好的朋友有两个。嗯，我这好看，我每天下午放学的时候，都会跟他们两个打球，打完球我们就一起去洗澡，一起吃饭，吃完饭一起回教室写作业，每次打篮球都会发生一些有趣的事情。比如说我们打篮球赢了对方，或者我们打篮球输了输了就很有点伤心，但是呢下次一定会打的更好。",
      "wav_6.wav": "好像没有我们的，我们我们班同学都是一下就很适应的适应环境。呃，一开学就回到了回到了上个学期的状态",
      "wav_7.wav": "既贫既又开心。"
    }
  },
  {
    "user_id": "user_54",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我就是在想我之前的成绩就举个例子吧，我我想一下，我之前的道法不及格，现在可以考七十八十分，我之前的我之前的历史不及格，现在也可以考及格了。还有我之前的地理不及格，我现在也能考及格了，每次发成绩的我就会在想呃，我这次呃成绩进步了，那我下一次我是否也可以进步呢？嗯，只要我只要我再努力就可以了吧。然后每次想到这里我都会很开心。",
      "wav_2.wav": "我喜欢和在周末的时候，如果说是在周末我在家的话，我就喜欢和朋友或者是同学一起打打游戏。如果是在学校的话，我就喜欢画画，或者是跟同学聊天。",
      "wav_3.wav": "就是刚开学，刚开学还好，因为我的成绩呢也没有大幅度的提升，也没有下降嘛。嗯怎么说？就是很平常跟平常也没什么区别，也不算得上特别的好。就是跟平常真的没什么区别，嗯，就这样吧。",
      "wav_4.wav": "无聊。",
      "wav_5.wav": "就是在我玩呃，我经常会回家，就是先学习把下个星期的知识先学完。然后呢，我的一些在学校的同学就会邀就会打电话叫我是呃就是叫我去和他一起玩游戏。他在就是我就觉得但知识很有趣吧，就是我觉得打游戏可以让我放松身心吧，我自己认为是这样的。",
      "wav_6.wav": "我觉得影响也不是很大，因为我现在还是想好好学习，把我的成绩给提高。因为之前的基础薄弱。我觉得因为之前看起来是，呃作业我也不完，作业我也没有按时完成，包括我现在也是这一种。嗯，其实我现在就是想认真完成作业，其实我现在这种没有对我来说，其实也没什么影响。",
      "wav_7.wav": "就是新增的科目，虽然我现在说是成绩有稍微的提高，但也不是提高很明显。就是我现在的成绩呢，就是那种嗯怎么说？就是呃我想掉的话，就可以立马掉到三百多分。突然想起的话，我可以起到四百多分左右。然后呢，那上次的周测成绩相对我来说，我还是觉得很满意的，但是我总是会会突然突然为某些事情而紧张焦虑。嗯，就这样吧。",
      "wav_8.wav": "我觉得还好吧，因为我最近观察的时候，我觉得我身边暂时还没有发现有这种状态的朋友，或者是同朋同学或朋友。我记得在上个学期的时候就有一位，但是我现在也记得不大不太清楚了。嗯，如果有机会的话，我再说吧。好，就这样吧，等我们说。"
    }
  },
  {
    "user_id": "user_55",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，睡觉的时候有时候会做噩梦起来以后就想要快点看到太阳升起来。",
      "wav_2.wav": "平静又兴奋。",
      "wav_3.wav": "嗯，，妈妈去做手术了，有点担，有点担心，然后学习成绩好像似乎不是很令人理想。",
      "wav_4.wav": "看电视剧，因为我有一部很好看的就很喜欢，所以我基本每个周末都会看一遍。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "如果晚上睡不好的话，第二天可能一天就会处于那种想睡觉的状态。",
      "wav_7.wav": "嗯，每天做一些自己想干的事情啊，跟好朋友分享一下，你今天做了什么呀，或者是晚上晚自习，留下一节课，给自己放松。",
      "wav_8.wav": "嘘，比如说以前去收别人作业的时候，会感觉自己很凶。然后后来呢心情开始变，后来现在收作业就比较的活跃，喜欢跟别人开玩笑。"
    }
  },
  {
    "user_id": "user_56",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 20,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "好的。",
      "wav_2.wav": "无缘无故产生。",
      "wav_3.wav": "有四个，有一个是我最要好的朋友，陪了我三年。在第一年我们初刚开始认识的时候，他送了我几包零食，一二年他跟我一起打球，第三年是今年他转校。",
      "wav_4.wav": "打球或者和朋友聊聊天。",
      "wav_5.wav": "没有秘诀，只是顺其自然。",
      "wav_6.wav": "学习上有点偏科，特别是地理，这科目使我焦虑。其他科目对于我来说很好。学习的话，对我的生活没有影响。但有时候我会因为学习而感到焦虑。由此，心情低落。",
      "wav_7.wav": "烦恼。",
      "wav_8.wav": "亲友生病。",
      "wav_9.wav": "没有。"
    }
  },
  {
    "user_id": "user_57",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "别竟开心无聊",
      "wav_3.wav": "不然为什么做一百一做那么久，我这我不呃和谐。",
      "wav_4.wav": "随便找个方法喽。",
      "wav_5.wav": "打打游戏，看看手机。",
      "wav_6.wav": "没错。没错。",
      "wav_7.wav": "没有什么秘诀，就是无聊。"
    }
  },
  {
    "user_id": "user_58",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯啊，开心开心，开心，非常开心。",
      "wav_2.wav": "没有没有没有没有没有啊。",
      "wav_3.wav": "呃，有一个我们俩一起打游戏，他非常帅，满意了，满意了。",
      "wav_4.wav": "啊，我我我我复习，我复习，我很爱学习，我很爱学习，很爱学习。",
      "wav_5.wav": "呃，我是让自己非常happy,没有秘诀，没有秘诀，真的没有秘诀",
      "wav_6.wav": "呃，我会去找心理老师。",
      "wav_7.wav": "非常好非常好，非常好。呵。哈哈哈。"
    }
  },
  {
    "user_id": "user_59",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "如果就算有的话，我我可能会找好同学，要么就找老师谈一下心，找一下，缓解方法，知道吧？我是比较爱笑的人，知道吧？爱笑。",
      "wav_2.wav": "要是几百个吧，也就哦五五六七八个吧啊有吴欣喜，唐宇轩、王云龙，我忙的孙雨流船内有儿风。呃，讲要讲就先讲一下，讲一下那个蒲阵语蒲阵语吧，那楚生宇突突突图图振宇他喜欢跟我偷顶丁关员，等顶天小孩，就是唱歌。然后我们不啊，我们说吴欣喜，他喜欢用他的剪刀，嗯，而且用剪刀知道吧？不对，我没说带真正的剪刀啊，是某种含义上的剪刀的吧，哇，也就是玩知道吧？我我也是非常的开心跟吴欣喜在一起玩喂。",
      "wav_3.wav": "啊，你再点进去哦，完成呃，你要走了，在空余时间，我喜欢与同学们嬉皮打闹",
      "wav_4.wav": "很简单啊玩玩呃，当你当当你烦恼的时候，找同学网上搜一下解决方法，你完成的那件事情，你就感觉心里畅快无比保持活力。你可以空余时间娱乐，知道吧？我也是比较聪明的，知道吧？",
      "wav_5.wav": "开心无比，每天都在玩happy happy happy.",
      "wav_6.wav": "这个我得想一下，知道吧？比呃看一下先，好像我们班都比较喜欢玩嘛，没有谁对这种感到焦虑。有的话我也会去关心一下他的。",
      "wav_7.wav": "额，就是就是感觉学的还不错，就是虽然有些科目不及格，但是嗯还是有点势力的，有点实力知道吧？嗯，家庭没有什么，经济方面，各方面，学习方面没有什么不好，哎，太感动了。呃，所所以我我我我没有感觉到任何紧张，知道吧？我就很喜欢玩，有的时候虽然没有把学习放心上，但是学的时候还是很认真的好吗？感谢哦。",
      "wav_8.wav": "你好，我是李文泽，我有很多要好的朋友，他们喜欢跟我一起打篮球，喜欢学习中互相帮助，我很喜欢跟他们在一起玩。虽然下个学期就要转学了，但是我已经添加了他们的微信QQ我会永远跟他们在一起保持联系的。因为怎么说，有一年半的情谊，真是太好了，happy happy happy 酸q."
    }
  },
  {
    "user_id": "user_60",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "打游戏看书、看电视。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "嗯嗯嗯，最近最近也没什么东西嗯嗯呃。",
      "wav_4.wav": "平静和开心。",
      "wav_5.wav": "去做自己想做的事情。",
      "wav_6.wav": "上午看书写字，下午去外面游玩，星期日上午读书写作业，下午玩游戏。",
      "wav_7.wav": "打游戏、看电视、课外运动，去外面郊游，或者跟着同伴去玩。"
    }
  },
  {
    "user_id": "user_61",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "哎呀嗯平时一回到家，平平时一回回回到家的话，一回到家就嗯面无表情的。然后父母每次的话，虽然他就感受到他们确实很关心我，但是就是可能有点不信任嘛。然后就他们问我怎么怎么回事，你走开嗯，嗯，那你就很难受，很难受哈，又是心情不好，遇到一些专于学习上面的事情的话很难受，心里难受，面无表情要回到家里，我妈都会问我的发生发生不？我妈告不管发生，我妈都会问我，然后呢，我每次都回答出来，其实想说但是不太想说，因为他就曾经已经有试过很多次，但是给的我回答都比较失落，但我认为特别失落，然后然后然后平平时嗯平时就是他们让我干什么，我就干什么。然后呢，他们要是不在的话，我就就尝试嗯做一些我喜欢的事情，缓解我现在的心情，缓解我的心情。然后我妈还好，但跟我他走走，跟跟我妈还好，跟我爸就就特别严肃了。他每次他只要有时间就要跟我聊学习上的问题。我有我曾经跟他说过，曾经跟他说过，我的感受，我说跟他要带我去心理医生，但是他什么都他他觉得是我自己的问题，只是我自己在在那一号，是我自己问题，我而且是一个他这个是一个很容易很容易就解决这个问题。然后就是就是不太不太理解，不太理解我。然后平时沟通哈，他说他觉得我已经没有提前开了，但是哈没事，他说这句话我就特别难受，因为哈我明明是很开朗的，每个人我自己都知道。然后呢我自己知道，但是他但是但是明明始作俑者就在我的面前，但是我却什么都不能做，什么，都不能说在他们面前的沟通模式，大概就是就是他们让我干什么，我就干什么，做那种乖乖女，他们骂我也不还嘴。对，然后你就这样比较死板一点。那如果是跟我妈跟我爸就这样死板一点，跟我妈的话，到时候可以吐槽。但是的话也只是稍微说下学校的事情，对于我自己的一些情感问题，我都是不说的，因为这也没有用，已天说了，大概两三次吧，他都不理。就是就是刚开始啊特别特别理解我的感觉，然后呢，等到后面发现我心情好一点就就走，就就觉得我觉觉得我心觉得心情好，其实就是就觉得我心情好了就没什么了，然后又是那样子了。",
      "wav_2.wav": "嗯，就就兴趣爱好是画画。然后以前以前在没有那么大压力的时候，就是还挺开朗的时候，画的画呢都是比较积极向上演的，就是表达自己美好，然后画一些美幻的事物，画一些比较梦幻的情景情景，然后还有故事。然后呢，但是因一心情不好，画画的东西就比较黑暗，压抑一点，然后就有时候甚至太过于难过，就说画也不画了，闻着扔在一边看情况吧。",
      "wav_3.wav": "要考试要做试测背书，还有很多事情。要要背书。要提高我的成绩，然后然后然后我附近的人，我附近的人，我的表哥，他的分考的还算高，但是却没有考上考上理想的大学理想的高中就是考的还可以，但是哈没有考的特别好，对，考的还可以。但是考了高中没有就是预想的，但是嗯就要拿这个东西去跟我比较说说表哥那么努力都没有考上。嗯，以我现在现在的现现在我的学习状态考不上，然后然后但是又是，但是他又又逼迫，我必须考上东华，也不能说逼迫吧，反正就是特别就是明里暗里都是让我考上。虽然有说过，其实我考不上也没关系，但是每当我成绩下降的话，他都会拿这个东西跟我说有训我骂我，以前有打过，现在不打我了，但是但是就是因为他现在不打我，然后他每次拿我现在都不打你了，我都不会打你了，以后拿这个东西跟我说。",
      "wav_4.wav": "就可以直接说了，我学习压力比较大，然后父母比较对于成绩比较在意，然后然后对于一些情感或者一些情感方面比较，就是不管不顾，然后呃有跟他们说过，但是有有跟他们说过，但是他们哎过一会儿就忘了，然后就不管了。然后情绪低落的话，他们有关系，但是嗯事情变好一点的时候，他就不管了，就说没有问题了，然后压力给的比较大。然后就是对面一说，他总是让我去考那种特别高的分是，然后嗯嗯有点难过吧。",
      "wav_5.wav": "是试测吧。然后然后在大概上周的时候，跟林倩涵跟我最好的朋友有过有有有有过一个就是相互不理解。然后就是一个自己最好的朋友。当自己自己也最好朋友，自己经常安慰自己最好的朋友，就是每当自己难过的时候，朋友明明说可以跟他去聊，但是他每次都不理解，然后不愉快的事情。哎，反正不愉快的事情，然后每次画画的时候画画画的时候，然后知道是可以排解解一。但但是一看到人排解我的心情，然后但是是一看到别人学习，我自己在画画，就感觉自己在虚度怀疑一整个人就是很空虚。然后然后下课间的时候画画，然后郑老师看到，然后呸，然后我的班主任看到，然后说我很闲，哎，那些反正都是那样。",
      "wav_6.wav": "大概是两周，大概有个四五次吧，特别多。嗯，就如果就比如说公一公布成绩的话，然后一看排名就不好，心情就不好。然后就是我然后然后然后每每当要是嗯要是每当父母知道我的成绩的话，就是就就每次都问我问问我去该怎么解决的事，都都不知道，都都是不需要都是嗯他都不不让，都都每次都让我说，我每次说不出来又离苦，然后就就基本上每次一发成绩就是这样子。然后一看到别人考高分，自己就只能考那么低分都还行。",
      "wav_7.wav": "嗯，是学习激情变得特别低下，这些激情变得很低小，然后生活上的话，生生生活上生活上带来什么影响啊？生活生生活生生活带来什么影响啊？嗯，就是压抑吧，然后笑不起来，笑不笑不笑不起来。然后别人问的时候也不想说，就不想影响别人，然后学习上话话，整体整体心情特别压抑，然后考试，然后有时候也会心慌，人体机性也不好，就是通过很多方法都有一种就是没办法很好的去缓解的感觉。",
      "wav_8.wav": "每次一公布，反正都是反正都是成绩的问题。然后然后就每次都是成绩的问题，就心里就很压抑，整个人喘不过气，躲在厕所里哭，然后呼吸不上来，然后脑袋很疼。然后呃然后就心很闷，很很慌。然后要是有一些学习任任务没完全，然后就就有一种天塌下来的感觉，有心压抑的难受。"
    }
  },
  {
    "user_id": "user_62",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "感觉就是嘘嗯考试给我很大压力，然后跳舞又感觉自己跳不好，比别人跳的都差。然后感觉朋友都不是真心对我的，都有其他的朋友，好像只有我一个人在孤独行。然后呢感觉我的妈妈就像救助一样，但是我怕别人说我是妈宝女，虽然但是有很多很好的朋友，但是呢感觉嗯就是感觉很奇怪。然后呢，周五回去的时候，不知道为什么，因为看见我的爸爸妈妈对我笑，我就特别想哭，然后我就很大声很快活的哭了一次。然后我爸妈就在问我的心中的事情啊，我就说不想跳舞啊，不想考试啊，就说说说说反正感觉挺好的，挺好的。",
      "wav_3.wav": "感觉好累呀，又要跳舞，又要跳舞，但是又不能放弃。其实呢有点想放弃跳舞了，但是从两岁就开始学，现在放弃不太好，再加上学习压力，周五要考试，周六下午要跳舞，根本没时间玩。然后我我已经三个，我已经三个星期没有去跳过舞了，就感觉老师教了很多舞蹈。我不知道我下个星期去的话，是否能学会，就感觉很累。",
      "wav_4.wav": "其实我没有最要好的朋友，就是我有一个九年级的朋友，他是八年级的时候跟我认识的。当时我是七年级，然后我们两个关系也算好吧，但是他占有欲比较强，他不希望我跟别人玩，然后他看到我跟别人玩就会跟我闹脾气。然后呢，最近他也上了九年级了，所以他也没什么时间跟我聊天，甚至见到我也不耐烦的感觉。再加上我玩的还好，就是会陪我的朋友。嗯，他们就是类似于不把我当做真心的朋友吧，就是像他们更偏向于权利之类的人情世故之类的。就比如说昨天呃在打排球，肚子很不舒服，坐在旁边没一个人关心我，我的朋友都在陪班长一起练排球，他们好像更渴望得到班长的关注，而不是来关心一个对他们很要好的人一样。然后呢，吃晚饭的时候跟我一起的吃饭搭子非常毫不犹豫的跟就直接说什么班长，我今天陪你吃饭吧，然后把我晾在旁边去，把我晾在旁边了。当时就是心很寒，虽然已经不是一次两次了，我感觉我玩的好的朋友就只有那么三个，只有三个好朋友，但是但是他们好像最喜欢跟班长玩。在上个学期的时候，他们都跟我玩的很要好。但是这个学期班长没人玩，他们都争先恐后的去当他最要好的朋友，他们今天跟在班长后面完全忽视了我，我好像没有要好的朋友，就连我那个九年级的朋友都不主动找我，哪怕他心情不好，我会安慰他，我心情不好，他也不会理我。我感觉其实还是呃妈妈比较好吧，感觉朋友其实也不是那么重要，但是在学校真的很需要朋友的陪伴，但是又真的没有朋友，所以我还是希望嗯有几个真心的朋友陪我吧。",
      "wav_5.wav": "之前我很热爱跳舞的，每次都还没跳舞的时候，我都会很兴奋。很好奇，老师会教什么新的舞蹈，但是自从感觉压力变大之后就不想跳舞了，感觉每一次的跳舞都像增加了一次负担，但是感觉自己不跳舞就会变胖，又感觉不得已的要去，所以就感觉很焦虑嘘。",
      "wav_6.wav": "感觉学校的事情非常的复杂，就是感觉自己的嗯学习压力有点重。像学校新弄的周测，还有月考，就会感觉让自己每每个星期或者每个月都遇到自己的成绩，就会感觉非常的压力大。然后呢，感觉自己一向要好的朋友像是有了新朋友一样，不怎么跟我玩了，然后感觉自己身边没有什么朋友，感觉他们好像更喜欢班长，然后都不怎么跟我玩。然后呢，感觉老师就是还好啦，就是今天也扣了分。然后呢，然后其实我也有讲话，但是其实不是我先起的头的，但是我我想着老师应该会把事情怪在我头上吧，应该吧，我不确定，谢谢切。",
      "wav_7.wav": "我觉得可能是因为自己的健忘症，因为前一秒还在伤心的我后一秒就会忘记自己。刚刚因为什么伤心，然后也有可能是因为我很爱笑，再加上嗯我有一些可以陪我欢声笑语的朋友，他们可以跟我一起嘻嘻哈哈，哪怕不是无时无刻的陪着我。每个人都有自己的私人空间，他们哪怕陪我一会儿都会让我很开心，让我一天充满动力，再加上我们班也有爱笑的人，他们笑起来就会让我也觉得自己的心情很愉快，还有风景看操场的风啊。然后那些树啊轻轻荡飘荡，就会感觉这一切都像假的一样，就是感觉非常的漫画。像在小说里的情节一样，就会感觉很梦幻，然后就会让整个人非常开心，充满动力。",
      "wav_8.wav": "其实也没有很大的影响吧，就是有时候会突然间感觉好想哭，然后就突然间很希望有个人可以抱一抱我。"
    }
  },
  {
    "user_id": "user_63",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是啊就以前的时候，比如说我抽卡抽到了自己喜欢的角色，就会感觉呀好开心啊。如果不是保底就更开心了，想要飞起来了一样，就现在感觉好像出了就出了，反正以后出不就会官服玩什么东西了。我老师我测完了。",
      "wav_2.wav": "嗯，就是比如说啊如果说我想赖床的话，我就会提醒自己说，现在何必久睡，死后自会长眠，反正都没忙，就是某一天嘎了，反正就是可以一直睡嘛，为什么要赖床呢？对不对？然后呢，还有就是比如说有时候我觉得自己想死的时候呢，我就提醒自己想该死的不是我另有其人。那个人死了，我就可以一直很开心的活下去了。然后再反复的告诉自己，人终有一死那个惹我生气的人，他也会死的就很开心了，真的就会把不开心的事情遗忘掉，就就可以正常的活着了。",
      "wav_3.wav": "我现在心情很糟糕，因为我现在没有钱了，我的零花钱呃，现在要被我用光了，现在只有几百块钱了，我微信里面也也也没有现钱了。但是呢这个国庆放假了，我要跟同学和好朋友们一起去国庆。哎，呸，一起去个那个国贸玩，然后国贸那边那个鸿福路新开了一家那个周边店，我想要去买一些那个通饭员，所以我就更没有钱了。嗯，然后所以说下周呃这周四你可以，你就你可以请我吃疯狂星期四吗？我真的想去肯德基，就真的没有钱了。",
      "wav_4.wav": "呃，我也不知道，反正是很烦，真的很烦烦，有种想要变成海寺，然后呢在地上阴暗的爬行创飞所有人的感觉。",
      "wav_5.wav": "就是呃我有时候作业有些写不会的。嗯，还有考试的时候会考到自己不会的题目啊什么的，就很害怕，都还有月考。我现在很担心自己国庆能不能出去玩，然在我好的科目就只有那个呃历史。然后呃因为现在要住宿，所以说我喜欢的游戏之前那个赛马娘那个好歌剧的卡尺我都没有抽烦死了。这学校我是一听都不想待了，真的呃不住宿倒可以呀。",
      "wav_6.wav": "我不到啊，反正我就好烦好烦啊，那种嗯啊不呃就是有种就很讨厌自己",
      "wav_7.wav": "呃没有任何的影响，就有时候想发疯。",
      "wav_8.wav": "之前的好歌剧卡池，我不是没有抽吗？后来那个新的卡池开了，因为呃赛马娘是没有up角色的，然后又我抽到了好歌剧，真的很开心。还有呃我你呀我呃什么来着，你还不是这样。对，之前我买那个20的拍立得，然后呢只买了一包，结果就在那一包里面出了自己很想要的一个角色。那个拍立得真的很开心，现在是普拍。但是那张呃饼图真的很好看。",
      "wav_9.wav": "时刻呃挺大的，那个波动呢呃，忽上忽下的就跟坐过山车似的"
    }
  },
  {
    "user_id": "user_64",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "什么影响的话，就是有时候很焦虑，晚上可能会睡不着哦。就这样的情况，还有时候就会有时候思考人生吧，就觉得自己哪里哪里做错了，反正就是影响我生活，让我心情很不舒服。",
      "wav_2.wav": "大概的话就在学校的时候就经常吧，一有几天时间。",
      "wav_3.wav": "正常就一直在家里面，经常听歌，我有时候无聊，就看看小说，但有时候就觉得特别无聊，就戴着耳机听歌，然后躺沙发上或者是床上，然后闭上眼睛，思考思考，那就有时候挺无聊的，也不知道干什么作业，写完了就不知道干什么了，然后就听歌吧，大部分时间就听歌，我听歌都快听七千分钟了",
      "wav_4.wav": "比如说之前周末我觉得很开心，很有趣，可以听音乐、看小说、看电视，或者出去逛逛，打打篮球。那现在的话又心里面挺比较担心，所以导致，其实看听歌、看小说都觉得索然无味，有时就常常坐在呃床上，或者躺在床上，躺在沙发上，思考问题，十分无聊。",
      "wav_5.wav": "怎么说呢，就是很担心害怕考不好，然后被别人超越，害怕，辜负了家庭家人、老师、同学们的期望。大概就是这些吧，没有什么其他的压力了，或者是作业写不完，作业写不完，这个一定写不完。",
      "wav_6.wav": "快月考了，总感觉有很多东西没有学到，总感觉有些东西没有记熟，怕没有考好，就这样。然后辜负家人、朋友、同学的希望就这样拜拜。",
      "wav_7.wav": "我真的服了呃学习，就是学习方面有些压力，就是说害怕考试考不好，面临月考有点难受。家庭方面还好，假期方面比较放松也还好，就是那么快，考试还有点不适应，觉得有些知识没有掌握好，就这样觉得担心考试没考好就对了，",
      "wav_8.wav": "就是学习的压力是我疲惫不堪。所以我想跟这些人跟你说一下，有时候看小说听音乐可以放松一下，就这样吧，希望自己能考好加油。",
      "wav_9.wav": "只要你身后有家人的支持，或者认为自己一定能够考好哦，反正就是可以通过周末的时间进行放松，然后思考一下自己人生的意义价值有什么目的呀？以及这次即使失败的下次也可以重斟酌，就这样。"
    }
  },
  {
    "user_id": "user_65",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是感觉心里空荡荡的害怕某事会发生在我的身上。",
      "wav_2.wav": "周末我会先把作业完成，然后去做我喜欢的事，然后出去逛街。",
      "wav_3.wav": "学习还好，认识了很多新朋友，还挺开心的。",
      "wav_4.wav": "画画，然后去记我的笔记。",
      "wav_5.wav": "开心，还挺畅快。",
      "wav_6.wav": "对身边的朋友都聊的挺来的，就是有时候会跟朋友发生一些矛盾。",
      "wav_7.wav": "没有什么影响，都挺愉快的。",
      "wav_8.wav": "跟好朋友和家人们聊天，然后去做自己的兴趣爱好，然后有时候会出去散散心。"
    }
  },
  {
    "user_id": "user_66",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "哦，人都一样啊，嗯生活状态很好，生活过得很好，胃口食欲都不错。",
      "wav_2.wav": "平静很开心，快乐。",
      "wav_3.wav": "没有，根本没有。",
      "wav_4.wav": "呃，寻找家长老师朋友才行。",
      "wav_5.wav": "老师心情愉快。",
      "wav_6.wav": "吃饭睡觉，吃饭，睡个觉，打游戏。",
      "wav_7.wav": "玩游戏、玩手机呃，和家人一起出去买东西。"
    }
  },
  {
    "user_id": "user_67",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "散的氛围让我重新歌唱，哇子又叫一声可以，嗯，干嘛？",
      "wav_2.wav": "我会培养自己的兴趣爱好，来缓解自己的情绪，也会帮助其他的人在他们的面前乱跳。",
      "wav_3.wav": "对，我喜欢做就是唱歌，有时候我喜欢唱歌，开心的时候我喜欢唱歌，有的时候我喜欢弹吉他，我喜欢弹我喜欢的偶像的周杰伦的吉他，有的时候我喜欢打打球，心情好的时候跟同学们一起打打球。",
      "wav_4.wav": "嗯，就是让自己每天开心，然后自律就是可以培养自己的兴趣爱好，让自己每天的心情感到有非常的有意义。没了，拜拜",
      "wav_5.wav": "我想就是，周末我们可以培养自己的兴趣爱好，把该做的事情。比如说那些作业都给大家做完，然后剩下的时间我们可以就是偶尔看会儿书啊，偶尔就是比如说去打打球运动、运动啊，和朋友一起过，我觉得这样是最有意义的。",
      "wav_6.wav": "开心满足，感觉每一天过得都非常牛逼。",
      "wav_7.wav": "没有的，没有的。"
    }
  },
  {
    "user_id": "user_68",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢朗读课文。",
      "wav_2.wav": "没有什么秘诀，就是很开心",
      "wav_3.wav": "我们相处的很好嗯，都是心平气和的沟通。",
      "wav_4.wav": "通过运动放松。",
      "wav_5.wav": "我把书全部背完了，我真是太强了，我太强了，我太强了。",
      "wav_6.wav": "最近，数学周测考了一百分，真是太好了。",
      "wav_7.wav": "必须没有啊。",
      "wav_8.wav": "必须是开心啊，好吧。"
    }
  },
  {
    "user_id": "user_69",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 18,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我要死了，为什么还要读出来？父母老师不理解，学习成绩不好，成绩不理想，没自由。",
      "wav_2.wav": "跟家里面的人有矛盾。",
      "wav_3.wav": "有很多好朋友，但是比较重要的，其实只只有几个。然后我们周末就经常一起就是聊游戏，然后什么的，然后也会经常一起就是一起聊一些不开心的事情，然后反正就是然后然后还就就是有的时候会聚在一起玩，反正挺开心的吧。",
      "wav_4.wav": "画画，看视频，看漫画，看动漫打游戏。",
      "wav_5.wav": "没有办法专心做眼下的事情。",
      "wav_6.wav": "呃不可以。",
      "wav_7.wav": "很焦虑，真的可以吗？很焦虑，因为升学，然后还有家里面的经济原因就是非常焦虑。然后还有就是七个人之间，就是亲戚之间，就是经常就是会夸我，但是我觉得没必要。",
      "wav_8.wav": "基本上每天都有发生吧，每天都有发生。"
    }
  },
  {
    "user_id": "user_70",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "喜欢做。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "真好，唉，真好看你最近的嗯。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "三个。",
      "wav_6.wav": "开心无聊。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_71",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "嗯，嗯嗯嗯。",
      "wav_3.wav": "平静。",
      "wav_4.wav": "五个，没事没有趣的事。",
      "wav_5.wav": "听音乐看书。",
      "wav_6.wav": "嗯，啊保持好心情，嗯，尽力的去调整，尽力的去调整负面情绪。",
      "wav_7.wav": "听音乐，找朋友聊天。"
    }
  },
  {
    "user_id": "user_72",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "因为有成绩。",
      "wav_2.wav": "呃，打游戏和刷题吧",
      "wav_3.wav": "没有没有",
      "wav_4.wav": "打游戏跑步。",
      "wav_5.wav": "马上月考了成绩不怎么样，有点紧张",
      "wav_6.wav": "呃，有点开心，有点激动，还有点紧张，因为明天要抽背。",
      "wav_7.wav": "去朋友家过生日和朋友打游戏，跑步哦，太棒了。"
    }
  },
  {
    "user_id": "user_73",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最近的情绪很好，没有过于焦躁的心情。",
      "wav_2.wav": "我和我的爸爸出去玩，我很开心。",
      "wav_3.wav": "应该没有。",
      "wav_4.wav": "开心，开心，开心。",
      "wav_5.wav": "打打篮球看一些书。",
      "wav_6.wav": "开心，如果生气的时候，可以调整一下心情。",
      "wav_7.wav": "调整自己的心情，也可以找心理老师。"
    }
  },
  {
    "user_id": "user_74",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "我喜欢画画或者是聊聊天。",
      "wav_3.wav": "上周末最有趣了。上周末是爸爸的生日，我本来没有给他准备礼物的。本来爸爸的生日是星期五的，但是他说我没有回来，所以就说改到星期六，就让我很感动。当时那天晚上我是想哭了一会儿的。",
      "wav_4.wav": "最近有点担忧，学习成绩，而且不知道因为什么原因导致在宿舍睡觉时总会到十二点才能睡着，早上又起的很早。",
      "wav_5.wav": "我认为影响了我的学习，因为很晚才睡，早上又这么早起，导致我睡眠不足，上课有点打瞌睡。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "就是最近学习不好，感觉不开心，看着别人考的比我高，我很愤怒。",
      "wav_8.wav": "有点思念家人。"
    }
  },
  {
    "user_id": "user_75",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 18,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "对对对，和平打游戏太菜了，被队友骂菜狗怎么整？",
      "wav_2.wav": "呃，背后里说说我坏话。",
      "wav_3.wav": "没有不想说。",
      "wav_4.wav": "跟一个男生玩的很好。",
      "wav_5.wav": "呃，主要主要就是因为成绩。",
      "wav_6.wav": "他们说我太帅了。",
      "wav_7.wav": "呃，心里慌的。",
      "wav_8.wav": "呃，写小说。",
      "wav_9.wav": "算了吧，你可想多了，我不说。"
    }
  },
  {
    "user_id": "user_76",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "宁静宁静。",
      "wav_2.wav": "多去想想自己优秀的地方啊，也可以选择看电视读书来让自己保持身心愉悦。通过外在的乐乐趣，让自己感到开心。",
      "wav_3.wav": "好吧，没有。",
      "wav_4.wav": "呃两个呃，他他每天都会都会，他每天都会帮帮助我学习。然后他周末还跟我朋友陪我出去玩，他都会主动找我，出去玩，帮我解决我的烦恼。",
      "wav_5.wav": "看电视，有时候会看一会儿书啊，有时候会打会游戏。",
      "wav_6.wav": "学习任务有点重啊呃的还有搞比赛，有点紧张。嗯，刚开学有点不适应。",
      "wav_7.wav": "向同学交谈交流，交流自己的情况，然后可以找老师啊，上网咨询，找一下心理老师。"
    }
  },
  {
    "user_id": "user_77",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "喜欢看书，也喜欢玩游戏。",
      "wav_2.wav": "做自己想做的事，在做完作业之之后，玩玩游戏、听音乐、看书啊。",
      "wav_3.wav": "还行。",
      "wav_4.wav": "该背书背书，该写作业写作业。",
      "wav_5.wav": "没有",
      "wav_6.wav": "出去外面玩，放松一下自己嗯，听一下音乐。",
      "wav_7.wav": "写作业或者是玩游戏吧，"
    }
  },
  {
    "user_id": "user_78",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "打开手机刷抖音，打王者，玩一把马可波罗。",
      "wav_2.wav": "呃，每次放学有没有可以踢很长时间的球的。然后因为齐老师，所以我们没多久时间去踢球，所以挺无聊的。",
      "wav_3.wav": "有个同学手机被砸了。",
      "wav_4.wav": "无聊。",
      "wav_5.wav": "玩玩手机写写作业，看会书，打打王者。玩玩游戏。",
      "wav_6.wav": "啊，每天开心，没有生活上的困扰，呃，早睡早起，学习进步。",
      "wav_7.wav": "啊，有好几个，至于是几个呢，我也不知道呃，他玩王者，开大骑小兵。"
    }
  },
  {
    "user_id": "user_79",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "一般都是做学校的作业，然后会有时候有时间的话会跟朋友出去玩，然后会玩手机和平板，也会在平板上面做一些课外的习题，评价自己。然后最有趣的周末就是跟朋友去逛街啊，购物去玩。",
      "wav_2.wav": "画画，看手机听音乐。",
      "wav_3.wav": "尽量不去想那些糟糕的事情，放松自己。",
      "wav_4.wav": "听听音乐，然后趴一下或者画画之类的，分散自己的注意力。",
      "wav_5.wav": "平静。",
      "wav_6.wav": "觉得还是挺不错的，生活生的生活的挺开心的，学习稍有一点压力，但是对我没有太大的影响",
      "wav_7.wav": "目前看来是没有的。"
    }
  },
  {
    "user_id": "user_80",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有事情，就是画画的时候。",
      "wav_2.wav": "兴奋。兴奋。",
      "wav_3.wav": "保持良好的心态。",
      "wav_4.wav": "没有没有拜拜。",
      "wav_5.wav": "我会请教父母，请教老师。",
      "wav_6.wav": "一般会玩手机，呃，平时会写作业和朋友出去玩。",
      "wav_7.wav": "没有作业完成的很好好烦，我不知道怎么回答。"
    }
  }
]
