[
  {
    "user_id": "user_401",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "写作业的时候，经常想到一些不开心的事情。",
      "wav_2.wav": "最近跟闺蜜的关系弄得很僵，感觉很多人都就是讨厌我人上一段穿凉鞋的时候，由于脚的受伤必须要穿凉鞋，但是我感觉很尴尬，感觉所有人都看着我。",
      "wav_3.wav": "这很很快就断考了，担心爸妈要责骂考不好。",
      "wav_4.wav": "跟闺蜜闹得有点僵，之前跑步是比较认真的，只想着快点到终点。现在做什么运动都在，有时候都会发呆，去想这些事情。",
      "wav_5.wav": "最近跟闺蜜关系有点僵，她好像跟别人玩的很来，但是跟我好像爱搭不理。",
      "wav_6.wav": "嗯，跟自己小学六年的闺蜜一起出去逛街，但是可惜的是她以后要去别的地方很少回来。",
      "wav_7.wav": "作业明明很认真写，却越写，写完之后错了很多成绩也一直在下降，爸爸妈妈也不体谅。",
      "wav_8.wav": "是经常被爸妈冤枉跟他解释，他们也不听他们，让我不要跟他们讲大道理。最近朋友好像都不怎么想跟我玩，也就那么一两个愿意跟我玩。"
    }
  },
  {
    "user_id": "user_402",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，基本上每天都有发生。呃，每次我感觉一回家后感觉就不如在学校。然后每次周六、周天，周天上学的时候，我就感觉还不如死了算了，因为感觉学习压力非常的大，然后家里面的人又没有同情我，然后而是逼着我，一也三三着再去学习，全部乱。",
      "wav_2.wav": "不愿意分享。",
      "wav_3.wav": "嗯，对呃，家里面总是给我报补习班，呃，每从早补到晚，我每次感觉作业非呃学习压力非常的大。呃，而且每每每天在学校上课要上五天，回去回去也要基本上上一天半的时间。呃，所以玩的时间，所以休息时间就基本上只有半天，就星期星期天的半天，所以我感觉学习压力非常的大。",
      "wav_4.wav": "嗯，妈妈不让我打游戏，我生气。",
      "wav_5.wav": "我感觉最近非常的累，因为每天的话我有很多的学很多的学习任务要做，而且就算补就算补习班从早上上到晚上，而且国庆节也没怎么放假，我就感觉非常的累。然后然后空闲时间，我妈，然后呃家长还要叫我去写其他作业什么的，我就感觉呃非常的非就感觉一上课就非常的累，然后非常的感觉呃非常的疲惫。",
      "wav_6.wav": "呃，我之前的话是非常的快乐自由，但是后面的话就变得非常的压抑，压力非常的大。",
      "wav_7.wav": "我感觉他给我学习带来了，就感觉一就不想去学习。而且而而且在生活就就感觉很大的压力非常呃有时候甚至想要呃去去结束自己的生命，就感觉压力非常的大，不想活，不想再不想再活了。",
      "wav_8.wav": "呃，就是在补习班，我说你好，什么补习？我在补习班要上一天的课，但是我觉得但是回到家的话，我会觉得非常的开心。然后玩游戏的话会觉得非常有趣。"
    }
  },
  {
    "user_id": "user_403",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，可以玩玩一下手机，做一下运动，放松一下自己的身心健康。",
      "wav_2.wav": "呃，去外面玩做运动适量的，去与别人交流",
      "wav_3.wav": "没有。",
      "wav_4.wav": "适当的玩一下手机",
      "wav_5.wav": "开心",
      "wav_6.wav": "忘记了，我玩周末，我一般都是会选择看一下手机，放松一下。这个周末我出去和一位女生出去玩了，很开心，",
      "wav_7.wav": "也没什么，就是可能是学习压力上面有点大吧"
    }
  },
  {
    "user_id": "user_404",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "啊，我很好，谢谢你，拜拜。",
      "wav_2.wav": "呃，开心。",
      "wav_3.wav": " My friend is是他的外号叫土狗，我和他一起去play basketball,我们经常一起打篮球，我们还一起玩。",
      "wav_4.wav": "嗯，我可以去运动，去舒散自己的心情。",
      "wav_5.wav": "没有呢，好像有吧，我不知道喔。",
      "wav_6.wav": "好好学习，天天向上，不要让烦恼充满了自己的脑袋，适当出去运动放松。",
      "wav_7.wav": "呃，唱跳rap打篮球，写作业刷题。"
    }
  },
  {
    "user_id": "user_405",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是每在每每一天都做好自己，期待每期待每一天。",
      "wav_2.wav": "我身边没有，",
      "wav_3.wav": "平静。",
      "wav_4.wav": "在学习上主要就是有点压力，但是整体状态还好",
      "wav_5.wav": "我喜欢和同学们一起聊会儿天",
      "wav_6.wav": "我会找老师和同学来倾诉",
      "wav_7.wav": "我一般是跟我父母一起出去运出去运动，在国庆中就跟我父母一起去爬过山"
    }
  },
  {
    "user_id": "user_406",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余时间里，我喜欢看看书，唱唱歌画画画什么的。嗯，我很喜欢唱歌，唱歌能令我很放松，让我整个人都感觉很舒适。看书呢看书书里面的内容会让我身临其境，就感觉生活更丰富了。",
      "wav_2.wav": "做自己开心的事情，往好的方面，想就是少想把不要想太把事情想的太坏了，让我们天天就可以这样子开心，有活力的，就是多跟同学交流和家人交流，就是做自己该喜欢的事情，开心的事情不要想太多。",
      "wav_3.wav": "他们似乎没有这些状态和这些状况，他们都很开心，看起来都很开心，那他们的情绪也非常好。呃，他们也不会随便发脾气什么的，也没有很悲伤的情况，我觉得挺好的。",
      "wav_4.wav": "嗯，我们都是非常像朋友一样的沟通。我爸爸妈妈他们会细心听我的讲话，他们会很理解我。我觉得我们就像朋友一样非常好的朋友，我的妈妈她每次都我给他分享快乐的事情的时候，她也会感觉到很快乐，也会给我一起聊。我有烦恼的时候，我跟他说的时候呢，他也会给我帮我想解决方法，也会让我怎么样怎么样的做我的爸爸呢，他经常还像我的饭搭子，每次我每次我想吃东西的时候，她都会跟我吃，和我一起去吃东西。哈哈我妈妈她不怎么愿意让我们吃那种垃圾食品，我们的沟通都是像朋友一样，很喜欢这种感觉",
      "wav_5.wav": "嗯，我吃我最近发生了非常有趣的事情。嗯，我爸爸妈妈带我去了深圳玩，深圳很美，还去看了海，还吃了火锅，我们全家一起吃。我爸爸妈妈也很听我的意见，还有我的补习班老师，他他还为了我的学习好，给我买了好吃的，他们都对我非常好。所以我最近很开心，在学校里同学们都对我非常友好，与我玩耍。我很开心。在这段时间里，我体会到了很多开心的事情，明天我们又要出去研学了，我也很开心，可以和同学们继续出去玩啊。我爸爸妈妈妈也非常支持我的想法，在有学习上不懂，他们也不会责骂我，只会让我努力去寻找问题的答案。有时也会，也会给我帮助他们。每当有时间的时候，他们都会带我出去玩，还会和我一起吃宵夜，听我的烦恼和一些快乐的事情。学校里的小琐事，他们也会听我说，并参与到我的生活当中，我很爱我的父母，所以我最近也很开心，学习状态，生活状态都很不错。",
      "wav_6.wav": "开心。",
      "wav_7.wav": "呃，我会跟同学、家长或朋友们倾诉，会想办法解决这种问题，看一下是哪里出了问题，或者是什么事情没有做好，或者是担忧的，是事情什么。然后我们一起把它解决了就好了"
    }
  },
  {
    "user_id": "user_407",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是害怕自己没考好看样子我那个分扣了好多断考的分，然后就是害怕那个什么运动会那个什么没搞好，然后我们班的分被拉低了。",
      "wav_2.wav": "嗯，之前可能就是没有那么爱学习，来到初中以后，学习项目多了，课外活动多了。然后呢，个人的学习兴趣也提升了。",
      "wav_3.wav": "我感觉没有什么影响，但还是照常。",
      "wav_4.wav": "呃，就是最近断考了，害怕自己考砸，然后就是还有运动会马上要开始了。那些很多不知道排呃排就是不知道参加哪个项目好一点，感觉哪个项目都不行。",
      "wav_5.wav": "我记得应该没有。",
      "wav_6.wav": "嗯，我一般会选择上课，周周六上课上很久，然后下课以后写作业，然后再把学校的作业写完周日的话就是呃先补一下，昨天可能没有写完的作业，然后温习一下功课去买完零食以后回来洗澡，然后直接就过来学校了。然后过的最有意义的，周末是呃那天没请假，我没有去上课。然后呢，出去我爸妈带我出去玩了一趟，给我缓解一下精神。",
      "wav_7.wav": "呃，平静，然后慢慢变得稍微有点点开心兴奋，因为马上",
      "wav_8.wav": "嗯，秘诀没有，就是对生活充满希望吧，就这一个。"
    }
  },
  {
    "user_id": "user_408",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，平复自己的心情，然后呃不知道。",
      "wav_2.wav": "嗯，就是上课就上课，上课呗，放学放学呗，回家就玩玩玩玩游戏呗，没事了，拜拜。",
      "wav_3.wav": "呃，平静，然后你以后别好奇了。",
      "wav_4.wav": "我朋友有很多个李博洋、彭博洋，还有呃瓜正南，还有还有还有那个呃谢书签，反正还有很多。然后嗯就是还有莫笑贤，就那个莫笑贤嘛，他教过我苹果魔方，哎，我跟他学的非常开森。",
      "wav_5.wav": "如果是在上学状态的话，我会看一会儿西游记。如果在家里的话，我会呃玩手机。",
      "wav_6.wav": "玩。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_409",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "可以，嗯就是上学压力本身就大初一刚开始就感觉压力很大。后面呢到嗯到在家里星期六，星期天我只有星期五可以稍微玩一下手机，后面就要后面就嗯就要去跳舞，然后没时间写作业，搞得心里很急。跳舞之后，像那个街舞那个爵士舞也搞得我呃很不敢放松出来，然后呢，回来之后已经很很晚了。那时候跟我妈说，我都想要回家，每次都是写作业嘛。然后呢，星期天我妈说，因为让我弹钢琴必须弹两个小时，因为她说我昨天没弹在想，我昨天哪有时间呢？那我就感觉心情很烦，加上那初一初中很压力，现在感觉心情很急躁，很难受，很压抑，所以就不想",
      "wav_2.wav": "对呀，就是我段考，我妈说让我考到四百名之前，她说如果考到四百名之前，就把手机没收，又不让我玩，又没收一个学期，然后他还没经有，还有一个是没经过我同意老师问他呃，我有没有跳过舞，他就直接说他有跳，他让我跳舞，然后呢就把这发给我。那时候我就非常生气。还有一件事是呃我的头发，那时候没呃，就我大姨陪我去接我妈那时候去在帮我接我哥，然后呢我就嗯在那玩手机，呃，我我妈把那个照片发给他，然后叫他帮我剪，然后他就帮我剪嘛，我就没理。结果那个我大姨他觉得现在网络不好，在外面在外面玩手机，然后我在里面剪头发边玩手机，然后那个理发师就给我剪了一个很不好看的头发。然后那时候我回到我外婆家，我就哭了两两个小时，好像是。然后等我妈回来，她又说那个理发师是他跟着他跟了大概好多年的，然后每次剪头发都找他。然后我就说他长他剪的那个一点都不好看，那头发还嫌我完全不适合我。我那个头发人家那个照片都是头发长，我的却是头发短的。然后来到学校，还给有些人笑，我就非常生气，",
      "wav_3.wav": "最有趣和最有意义的话，那就是呃那时候还不是在上初中，好像上小学，小学作业比较少。然后我星期五写的就很快嘛，都写完之后我就可以去下去找我同学玩，就是小区里认识的呃，人来玩，就我去他那里玩，到九点十点再回到自己家，然后就可以玩一会儿手机看会电视冲完凉之后，大概就是十一点多睡到星期六的时候，星期六呃有一次我妈让我带我带我去呃展览馆玩，然后我就非常开心，因为那地方也看到了很多自己喜欢的游戏cos ，cos角色。然后呢，我就很喜欢，然后把照拍下来发到朋友圈。呃，然后那里还有很多人给我点赞，我就很开心。后面呢呃逛完之后，家长还带我妈，我爸我哥他们啊不那以后带我去玩，然后去吃饭到周六周天的时候，就大概我们去骑一下车，骑一个小时运动一下一下就挺好玩的。所以我就觉得那一次过得最好玩，很有意义，可以嗯。",
      "wav_4.wav": "我这种情况我生活的话还好，因为我适合隐瞒一些事情，就是很好的掩盖那些让我弄的镇定自如嘛。然后在学习的话，所以每次看到语文老师我都会很紧张，就搞得我是嗯上语文课都安定不下来。但每次他都是有说有笑的，慢慢我就释缓，但是还是会心中必有一些紧张，有一些阴影嘛。因为为他说说嗯我时候候姐也是是语文那个班任任我姐。初初中上学时候，然后他那时候告诉我说这个语文老师很严厉，你错一个字又抄什么东西，然后没背完就要干什么干什么。然后我就很害怕有那种阴影，所以我就不喜欢这个语文老师，他因为她让我感觉很恐慌，所以应该会影响到我学语文吧。但她我姐又说她讲的很好，然后他是个很有实力的老师。",
      "wav_5.wav": "暂时我没发现到，嗯，反正我最近那些朋友都比较以快乐的心态跟我玩，所以我就没有发现他们有什么情况",
      "wav_6.wav": "这个呃呃星期五，上个星期五，那时候我们段考，然后呃就感觉心里很慌，怕没考到四百名之前怕没考好，我就有一些压力。我妈那时候还说，必须让我考到四百名之前，我哥之前都是总人六百多名，他考到三百名之前又考了一半，他又说让我也要考到四百名之前。因为那我们现在的人数是八百多名，那我就很害怕，我怕我没考好嘛，就在那儿骂我，然后很没收我手机，所以我就很大压力。而且那个呃级长就是我们语文老师，他说考试那个生字，古诗作文作文和古诗不能错，要背好，然后作文要写到八百字以上。现在我是初一的，然后我在想别人呢写的都是五百多字，然后他们写的他们写的五百多字，然后那题目也是说五百五十字以上，但是别人写的都是大概呃六百七百吧，然后我们确实要写八百多字。虽然说我写满了，已经写到九百字，但是别是感觉好烦，好压力好大。后面呢呃我怕我的成绩又考不好，又怕有个。况且我那个试卷有一个生字错了，我怕语文老师在上面。呃，他说错的人要呃上去了，上课的时候骂他骂好好的骂他，然后管他就教育他，又刚好我也错了一题，我怕他上去骂我，所以我就感觉压力好大好大",
      "wav_7.wav": "玩一会儿手机，然后写嗯画一下画啊，呃，然后再唱一下歌呢，也就没多少了。",
      "wav_8.wav": "改善自己的心态了，就没了，就只有改善心态。"
    }
  },
  {
    "user_id": "user_410",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "多打打球、运动、运动、跑跑步或者做自己喜欢事情。",
      "wav_2.wav": "上一个周末本该是可以写完很多作业的，但是但是因为。",
      "wav_3.wav": "开心",
      "wav_4.wav": "看看书练练琴画一下画，有的时候打会游戏。",
      "wav_5.wav": "不要因为身边的所有人影响到你的心情，把事情抛在脑后，做自己喜欢的事情，不去在意他人的评价，认真做好自己。",
      "wav_6.wav": "嗯。",
      "wav_7.wav": "并没有。"
    }
  },
  {
    "user_id": "user_411",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，可能有吧，但是我跟这些人不是朋友。",
      "wav_2.wav": "周末就是先写作业喽，然后就是有空的话就会跟同学出去玩，跟朋友一起去吃东西，去玩什么的。然后再有一些时间就会跟家人一起去买东西逛街，然后购物什么的。但是现在初三、周末一般都是特别急促，作业太多了，老婆的。",
      "wav_3.wav": "这个的衣服啊嗯看花出去玩吃美食。",
      "wav_4.wav": "还有呢就是如果是在家的话，玩玩手机吃吃东西，吃自己喜欢的，然后跟同学出去玩，放松自己。",
      "wav_5.wav": "学校饭菜不好吃，学校压力太大了嗯。",
      "wav_6.wav": "平静，开心吧。",
      "wav_7.wav": "嗯，就是生活中遇到了一些不开心的事，是因为天天都要早起晚归的上课，没有多少时间休息，在学校也没有也要处理人际关系，总觉得在学校没有在家里开心。虽然在学校是学习的地方，但还是有点不开心。初三要中考压力也很大，整天觉得初一、初二的生活好，初三天天压力太大了，学习压力整天都有背不完的书，学不完的课，感觉离中考不远了。"
    }
  },
  {
    "user_id": "user_412",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我目前还没有什么影响，就是单纯的睡眠不好，且很容易想很多奇奇怪怪的乱七八糟的事，然后又不知道该干什么。",
      "wav_2.wav": "并没有，谢谢。",
      "wav_3.wav": "就是有一次演讲的时候，我又不知道同学们考的怎么样了，你们没复习的，该考试都在上考场，考成什么样还是什么样。而当天在宿舍晚休的时候，我们二号床把我话说了一遍，他说错了，他以为我说的话是复习无用论。他说出这句话的时候，整个宿舍都在说我这不好，那不好什么的，我就感觉很很难受，很压抑。感觉我总感觉我说什么话都会被误解，就感觉不想要再说话，说什么话，反正都会被误解嘛，不是反正我说什么话也没有什么人能感受到我的真实想法，我自己说的都是什么，就这样我就很害怕误解。",
      "wav_4.wav": "如果能打游戏的话，就打游戏。然后如果有一些比较喜欢的书，我可能就会看一看。当然更多时间可能就是单纯的在发呆，在想些奇奇怪怪事。然后又不去做，很又坐在那里，在想想这个想那想什么，我都不知道该干什么感觉好奇怪说我在干什么啊，有时候就后他突然想不起来啊，又在那想不知道干嘛很难受，经常不知道做什么，就发呆。",
      "wav_5.wav": "这两周的时候我总是因为宿舍上的一些原因跟宿舍有发生纠纷，前几周还换了宿长，我总感觉是我给他们带来第一印象很差。我总感觉我自己做不好这个职位。我总感觉我自己承担不了这个宿舍长的任务，无法承担他，我每次都是要替他们做，他们从来就不知道我做有多辛苦。所以我就总是因为舍友他们现在对我会有一些冷嘲热讽，孤立什么的，这就让我感到很焦虑什么的。",
      "wav_6.wav": "每次在宿舍晚上睡觉的时候，我就会变得很难睡着。第一，原因上面讲话让他们讲话，导致我就经常会想很多，想很多，有时候想些不好事，导致的身心都很乱，都不知道在干什么，导致我就心中很难受。这样子他们说了很久，把自己的一个身心给弄熟睡之后，我才可能会慢慢睡着。",
      "wav_7.wav": "找一个属于自己目标去做做，有时候说不定这个目标，它能给我带来动力，带来一些希望。学英语有时候也会找一些目的。我为什么要学英语啊？我就单纯想看电视，不用翻译器嘛，很简单的理由，但只要有这样一个理由，我就能保持一点活力和希望，我就不会总感觉我干这个我没意义啊什么的。",
      "wav_8.wav": "我目前最后的朋友就两个，一个是幼儿园认识的，之前跟他上过几节围棋课。在周末的时候呢，我还去他家了，我跟他一起探讨初中的一些很有趣的事情，很开心。我们还跟他还跟大家一起讨论题目。还有另外一个呢是在小学期间认识的，他是班长哇，二年级一直认识到六年级五年啊，我们的友谊都一直没变，一直都很开心。有真的是那种有话不聊好朋友。只不过有时候会因为他成绩我就会有点总是想，为什么他成绩比我的好啊，那我经常也会跟他出去玩，过得很开心，很开心。"
    }
  },
  {
    "user_id": "user_413",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "为自己的目标努力。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "学习压力有一点重",
      "wav_4.wav": "嗯，放下手中的事情，出去，外面散散心。",
      "wav_5.wav": "和朋友出去玩，然后买了很多自己喜欢的东西。",
      "wav_6.wav": "看书。",
      "wav_7.wav": "没有"
    }
  },
  {
    "user_id": "user_414",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "吃喝玩乐在家里面吹空调，对。",
      "wav_3.wav": "开开心心没心没肺，",
      "wav_4.wav": "不可以，哒咩，哒咩没下一题。",
      "wav_5.wav": "我的心态一直都是那种非常开心的心态。所以说我的心态呃不是非常的有变化，也就有的时候吃饭啊什么的都会突然笑出来也就没了。",
      "wav_6.wav": "呃，有一次啊嗯出去玩的时候，我前面那一位呃，四十号的脑袋被我挤了一下，对，",
      "wav_7.wav": "有",
      "wav_8.wav": "不用了不用了，我手滑点错了，"
    }
  },
  {
    "user_id": "user_415",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "你怎么知道呀，不可以",
      "wav_2.wav": "种地。",
      "wav_3.wav": "忐忑不安",
      "wav_4.wav": "谁在看妈，我要赶紧做完，我要玩没有。",
      "wav_5.wav": "种地。",
      "wav_6.wav": "哦。",
      "wav_7.wav": "我周末经常和黄晴雨一起种地。",
      "wav_8.wav": "不可以。",
      "wav_9.wav": "不知道。"
    }
  },
  {
    "user_id": "user_416",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "运动、运动或者找朋友玩",
      "wav_2.wav": "四五个，有共同的兴趣爱好。",
      "wav_3.wav": "乐观向上。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "家庭原因。",
      "wav_6.wav": "有时会心不在焉。",
      "wav_7.wav": "不知道，不知道。",
      "wav_8.wav": "平静"
    }
  },
  {
    "user_id": "user_417",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "睡觉娱乐。",
      "wav_2.wav": "怕考不好，怕考不上高中。",
      "wav_3.wav": "玩游戏。",
      "wav_4.wav": "最近即将考试压力有点小大。",
      "wav_5.wav": "没有",
      "wav_6.wav": "与家人闹矛盾。",
      "wav_7.wav": "几乎没有沟通，他们每天都是在下面做工，我一个人待在家里。"
    }
  },
  {
    "user_id": "user_418",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我有非常多的好朋友，我啦啦啦啦。",
      "wav_2.wav": "非常的棒。",
      "wav_3.wav": "开心开心开心，开心，非常的开心。",
      "wav_4.wav": "不知道啊，我不知道。",
      "wav_5.wav": "没有没有没有没有没有没有。",
      "wav_6.wav": "不知道啊，学习使我快乐。",
      "wav_7.wav": "我喜欢写作业，我喜欢学习，我爱学习。"
    }
  },
  {
    "user_id": "user_419",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "可是呢呃我最近在学校交了很多好朋友，然后现在马上要去德育基地了，然后感觉很好玩，和父母的关系也很好。我家有个弟弟，然后他很可爱给我的生活带来了很多乐趣。我觉得现在的家庭状况很好，在学校的生活，我的学习也有进步。我觉得在学校跟家里面都好，都很好。我目前的生活，我觉得我非常满意。",
      "wav_2.wav": "嗯，喜欢画画。",
      "wav_3.wav": "你们呃在学校里面，因为在家里面可能过，可能生活太久了，然后回到学校里面之后，那他们那个环境可能感到不适应。然后我我就晚上可能睡，睡得不太舒服，这是一个。然后然后我就睡就不怎么睡得不是很熟，然后不舒服。但是可能是因为我刚返校不适应学校的生活吧。",
      "wav_4.wav": "因为我想当父母眼中的好学生啊，不当父母眼中的好孩子，当老师眼中的好学生取得满意的成绩，而然后到时候就可以走出自己的未来。",
      "wav_5.wav": "那么有一间来得及。呃，如果我遇到了这种情况的话，我会跟我的父母说，或者跟身边的同学老师说来排来来缓解一下自己的情绪。然后如果实在找不到人的话，我也可以去打咨询电话，也可以跟跟我的娃娃们说一下，来放松一下自己，或者找一片空地，大声叫喊来发泄一下情情绪",
      "wav_6.wav": "就是我跟我的家人一般都是在家里面沟通。虽然说我的父母每次工作到很晚才回家，但是但是我家里面还有个弟弟，他可以陪我玩，然后我家里还有个妹妹，她也可以陪我玩。然后我的爸爸妈妈在开家长会的时候，也会给我回一封信，我也会写信给他们。我们平常会以信的方式或者是手机沟通的方式，或者是面对面交流的方式来跟对方沟通。",
      "wav_7.wav": "我不知道附近有没有这种状况的同学，不过应该是没有的"
    }
  },
  {
    "user_id": "user_420",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在我我与父母的之间的关系会可能会受到影响吧，之前是没有裂缝的。现在呢裂缝好多呀，好多。但是呢我还是相信我们我和母亲的感情，我与父亲的感情是非常的真挚的，非常的非常的好啊，我喜欢我的父亲，我喜欢我的母亲，是即使我们经常发生争执，发生吵架。但是我相信他们都爱我，我也相信我也爱他们",
      "wav_2.wav": "我记得好像是没有吧，我周围的朋友都很乐观，很开朗的，他们都是阳光开朗的大男孩和大女孩，他们都是非常的乐观的人",
      "wav_3.wav": "这就像玩游戏，很轻松很轻松的，非常的舒服。在学校的状态是非常的不错，很不错。有在学校有非常多的好朋友，可以帮助我放松，我的身心也是非常的很很开心啊。就像我的好朋友袁静熙一样。",
      "wav_4.wav": "我或许会去找我的好朋友袁俊熙找他倾诉我的烦恼。在这个过程中，在这种过程中，我们或许我的放松，我的心情就会得到放松与缓解，",
      "wav_5.wav": "我在课余时间下课时间在学习任务完成之后，我会到走廊上吹风，会去看星星，会去操场上散步。当吹到风的时候，我总会想起一些让我感到激动的有人物也是非常的好风啊，风啊吹过来总让我的心情得到释放。我喜欢这样的风，无论是什么时候的风，",
      "wav_6.wav": "我的父母与我相处的大部分时间非常愉悦，可是呢总会有那么一小段时间会和我的父母发生争执与争吵。我和我父母，我的母亲对我非常的好，他呢在周末的时候会关心我的学习。但是呢我的母亲我有一直有几个周末会和我吵架，我总认为他不理解我，他淡淡的思考之后，我又又突然又发现了我的母亲把我生下来，我有什么理由能跟他反抗呢？所以我认为跟我母亲发生的矛盾，我应该主动向我的母亲认错。但是呢我更但是呢我还是希望我的母亲能更好好的理解我。",
      "wav_7.wav": "我或许会选择一个平静吧，也不能算平静，毕竟总会有地上的森林，敢于直灭雷霆的微光。我在假期的时候不会或许会故意和我爸妈作对以求一时的刺激。但是呢但这些都是建立在我爸妈不理解我的基础上的。我对我的父亲感到嗨这种事情还是不说了，我最近心情也是非常的不错，好吧。"
    }
  },
  {
    "user_id": "user_421",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有，我最好的朋友有三个玉思琪、雷浩轩，还有刘浩宇，我们经常一块在那里玩。我们从小时候就是好朋友在那里小时候玩泥巴，现在就是玩玩看一起看书学习。",
      "wav_2.wav": "考试后，我总感觉我考的不好，爸爸妈妈会打我，我非常非常的害怕，又难过压抑。",
      "wav_3.wav": "有，我心情不好的时候就会去看。如果历史事情，就去看朱元璋这篇，因为朱元璋积极向上，让我又重获了活力和希望。",
      "wav_4.wav": "有，是我的一个很好的朋友，他因为怎么说，他考试不好，在那里大哭大闹暴躁起来。",
      "wav_5.wav": "我会看看如果历史事件第十二章元朝，因为我很喜欢这个。",
      "wav_6.wav": "看如果历史是一群喵，一到十二册可好看了。",
      "wav_7.wav": "最近那个段考好难呐，我感觉我考的很差。"
    }
  },
  {
    "user_id": "user_422",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我有很多个好朋友，我们经常一起打水，经常一起打闹",
      "wav_2.wav": "平静。",
      "wav_3.wav": "我的学习生活状态还算不错，朋友很好，家人很好，老师很好。",
      "wav_4.wav": "如果我遇到了这种情况，我会采取转移注意力的方法来帮助自己缓解。多听听听歌、打打游戏、看看书运动。",
      "wav_5.wav": "有的我觉得不一定所有的事情都死记在心中。我也不一定要在意每一件事情在意。别人说的话，我觉得保持活力和希望。面对每一天，因为我相信没有我到不了的明天。",
      "wav_6.wav": "暂时还没有发现。",
      "wav_7.wav": "看书聊天。"
    }
  },
  {
    "user_id": "user_423",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，有很多首先在初中阶段，我的好朋友呢，我经常跟他一起打游戏，呃，还有在小学的时候跟他们一起旅游，然后呢一起吃饭，一起拍照玩耍。",
      "wav_2.wav": "还好吧，平时学习都很简单，呃，不会有太多的困扰。",
      "wav_3.wav": "打篮球打游戏。",
      "wav_4.wav": "嗯，最近有段考呃，有一些紧张，但是我们都有认真复习，考完了以后就没有那么紧张了。对，成绩呢也是没有太大的，怕之类的，都是很期待的。",
      "wav_5.wav": "和同学多多玩耍，多多聊天",
      "wav_6.wav": "没有吧，就偶尔有一些为段考而感到紧张的。",
      "wav_7.wav": "开心。",
      "wav_8.wav": "深呼吸"
    }
  },
  {
    "user_id": "user_424",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "吃烧烤、打游戏，看电视和朋友一起出去玩旅游。",
      "wav_2.wav": "和同学一起玩吃烧烤。",
      "wav_3.wav": "作业多食堂饭菜难吃。",
      "wav_4.wav": "谢正元、孙江南、王耀启、何明洲经常在一起玩下课，一起玩哈哈。",
      "wav_5.wav": "平静。",
      "wav_6.wav": "谢正元，谢正元。",
      "wav_7.wav": "家里压力太大，学校作业太多，学校饭菜比较难吃。哈哈",
      "wav_8.wav": "和同学一起玩。"
    }
  },
  {
    "user_id": "user_425",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就每天过得充实就行了。",
      "wav_2.wav": "就是是一从就是学习挺轻松的，段考考的成绩也不错",
      "wav_3.wav": "我一般是先把作业都做完，然后然后就开始做那些课外的做完，每天抽出几小几小时来用来玩最有趣或最有意义的周末就是晚上去文化广场，遇到去广场，遇到遇到同学跟他一起玩喜欢的运动，比如乒乓球跟他玩的不亦乐乐乐乎。",
      "wav_4.wav": "高兴",
      "wav_5.wav": "下课时间一般是跟我的好朋友在那聊天，如果是放学了，先吃饭，先吃饭，再去再去做，再去做运动，比如踢足球、打打篮球。",
      "wav_6.wav": "有，但但不多。",
      "wav_7.wav": "打电话找父母诉说，或者找老师诉说，或者去心里老师那里是说谢谢。呃，还有跟好朋好朋友玩开心"
    }
  },
  {
    "user_id": "user_426",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "日常相处不会因为某种小事啊不是怎么样，我们平时会日常聊天吧。",
      "wav_2.wav": "倾诉，向身边的好朋友，父母倾诉。",
      "wav_3.wav": "没什么不好的。",
      "wav_4.wav": "和父母一起去外面打台球，看电影、吃烧烤等。",
      "wav_5.wav": "开心。",
      "wav_6.wav": "看淡他们，达观一点。",
      "wav_7.wav": "不知道，没有注意。"
    }
  },
  {
    "user_id": "user_427",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我还没太好了，我想知道你是如何让一自己一直保持活力和希望的呢？有什么秘诀吗？我还没有想好有什么秘诀。",
      "wav_2.wav": "睡觉，睡觉，睡觉、睡觉。",
      "wav_3.wav": "看小说睡觉，玩手机。",
      "wav_4.wav": "看一整天小说睡一整天的觉吃一整天饭。",
      "wav_5.wav": "嗯，我的学习生活状态不错，我的学习状态生活不错。真好看来你的学习生活状态不错，可以跟我简单描述一下吗？",
      "wav_6.wav": "真高兴你没有这种困扰，我想请你回忆一下你身边是否有处于这种状态的同学和朋友呢？真高兴你没有这种困扰，我想请你回忆一下你身边是否有处于这种状态的同学或朋友呢？",
      "wav_7.wav": "紫色心情"
    }
  },
  {
    "user_id": "user_428",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，看看书籍或者是跑一跑步锻炼一下自己那种方式就会让你心情愉悦一些，把什么烦心事都抛在脑后。",
      "wav_2.wav": "嗯，学习压力太大，作业太多。",
      "wav_3.wav": "嗯之前我是其实这个很喜欢换这门课的，后面的又不太喜欢了。",
      "wav_4.wav": "好像并没有",
      "wav_5.wav": "嗯，最近的感受就是因为月考了要考试，心里很紧张，然后呢也马上要临近中考了，还有差不多一年的时间，所以会感觉心里总是落一块的，很慌张。",
      "wav_6.wav": "我觉得嗯在周末呢我可能会跟同学出去出门玩嘛，然后就感觉非常有趣。在那个时光里，我感觉尽管有多大的学习压力还是会被压下去的，都是被这种在周末的跟朋友玩这种氛围慢慢的舒展开来。所以就很有趣的那种感觉。",
      "wav_7.wav": "嗯，感到压抑和难过的事情。就是当你有一个会写的题目，你认真思考了，然后去认真写了，然后给老师改答案的时候，你发现他还是错的，你就会感觉很因为自己努力过，在还他还是错的，我就感觉心里很压抑那种心情的一股火放不出来的那种感觉。",
      "wav_8.wav": "嗯，这种影响在我认为是轻度的影响吧。因为这种紧张会随着这种学习的状态下，慢慢的碾压下去，你就会不会多在意这件事情了，所以就会慢慢沉浸在这个大家的学习氛围之中。"
    }
  },
  {
    "user_id": "user_429",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "应该有很多个最好的一个就是他是一个认真的倾听者，然后会理解我的情绪。然后一直陪伴我",
      "wav_3.wav": "就是我转学，然后呢，舍不得之前那个学校的好朋友。",
      "wav_4.wav": "不知道怎么回答了我嘞个豆，之前吃饭那些还有做题那些都是不会的有人教，然后玩的也比较好。然后现在很少陪人吃饭，而且还要抢厕所那些",
      "wav_5.wav": "每天晚上睡觉几乎很晚才睡着。",
      "wav_6.wav": "转学，然后舍不得之前学习的朋友",
      "wav_7.wav": "跟朋友考上同一个高中。",
      "wav_8.wav": "没什么影响，就可能会有时候会犯困。"
    }
  },
  {
    "user_id": "user_430",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最有意义最有趣和最有意义的周末，那肯定就是我八个王者上到了王者十二星了哎。",
      "wav_2.wav": "阿诺不如不善其身嗯嗯，唯唯诺诺啊，不如独善其身的感觉非常不错嗯。",
      "wav_3.wav": "嗯，明天要去劳改啊，监狱生活，两天学习五天劳改，这该死的学校",
      "wav_4.wav": "变成猴子荡来荡去，给僧人一个大嘴巴。",
      "wav_5.wav": "弱智的我嗯嗯这个沙雕啊，沙雕很适合我。",
      "wav_6.wav": "呃，这是人的问题，心态问题，好吧",
      "wav_7.wav": "呃，年轻人身体素质就是好，倒头就睡。",
      "wav_8.wav": "有的有的啊啊有的有的有的有的肯定有的啊。"
    }
  },
  {
    "user_id": "user_431",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我一般都会家里面看电视啊，或者出去打球。然后我觉得最有趣的周末是跟几个朋友一起出去做志愿者。",
      "wav_2.wav": "打乒乓球看书。",
      "wav_3.wav": "开心",
      "wav_4.wav": "想一想能让我感到高兴的事。",
      "wav_5.wav": "我会向朋友或家人或教师倾诉去。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "就是说我爸妈有在家里面吵架"
    }
  },
  {
    "user_id": "user_432",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "往好的方向想，想想爸爸妈妈，想想同学，想想好的事物。",
      "wav_2.wav": "我感觉学习压力很大，我想回家，所有科目都要背书。我感觉很压抑。",
      "wav_3.wav": "我一般周末会在家里面玩手机，然后还要去补习班。我觉得周末有去的话，就是去野餐，去买很多好吃的。",
      "wav_4.wav": "睡眠不足，上课不精神。",
      "wav_5.wav": "我想回家。",
      "wav_6.wav": "我没有发现我没有发现。",
      "wav_7.wav": "学习压力很大，学习压力大。",
      "wav_8.wav": "就比如背书之类的东西，受呃背书的话会受到平常上课或者是心情之类的影响。之前还好，现在还是因为背书的心情，然后感觉学习压力很大。"
    }
  },
  {
    "user_id": "user_433",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "跟同学一起打打球或者刷刷练习题吧",
      "wav_2.wav": "期待激动。",
      "wav_3.wav": "你放平心态，如果有不好的事情，就往这件事情的好处的方面，想，而不要只盯着自己这件事情。不好的方面去想多想想这件事情的好处，对自己的有什么帮助？",
      "wav_4.wav": "感觉学习压力挺大的，感觉学习压力挺大的。呃，怕上不了高中，",
      "wav_5.wav": "啊，我们一起出去玩，然后呢呃感觉一起打球挺开心的。",
      "wav_6.wav": "那这个是对呢啊身边的同学都特别开朗，没有过这种状态，",
      "wav_7.wav": "我会去找同学倾诉或者去运动，还会去找到老师或者父母的帮助来帮我解脱这种困难。"
    }
  },
  {
    "user_id": "user_434",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "哎，看书。",
      "wav_2.wav": "对我很好给我切水果，周六周日的时候会让我学习，但是呢会让我有适当的娱乐时间。",
      "wav_3.wav": "没有什么秘诀，就是嗯没有什么秘诀，没有什么秘诀，就是嗯按平常来吧。",
      "wav_4.wav": "看书。",
      "wav_5.wav": "没有",
      "wav_6.wav": "嗯，还行吧，就是嗯有很多朋友。"
    }
  },
  {
    "user_id": "user_435",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "睡觉睡觉",
      "wav_2.wav": "呃，睡一觉吧，梦里啥都有",
      "wav_3.wav": "呃，我觉得吧，应该用开心吧。",
      "wav_4.wav": "人们班呃，我们班有个叫钟老峰的，他是我的班长，长得特别帅，然后我和他经常在宿舍打扑克。",
      "wav_5.wav": "没有没有。",
      "wav_6.wav": "呃，睡一觉吧，梦里啥都有。",
      "wav_7.wav": "不，然后呢呃我周末一般睡八个小时，别问了，问了也没用。",
      "wav_8.wav": "不太能。",
      "wav_9.wav": "呃，可能是因为我没有考年级第一吧，所以我最近有点伤心。"
    }
  },
  {
    "user_id": "user_436",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "每天笑一笑。",
      "wav_2.wav": "开心。",
      "wav_3.wav": "我一般会在图书馆度过周末嗯嗯嗯。",
      "wav_4.wav": "在学跆拳道时，经常觉得很累，但现在又不现在又没这觉得了。",
      "wav_5.wav": "深呼吸。",
      "wav_6.wav": "没有。"
    }
  },
  {
    "user_id": "user_437",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有一个之前我和他去外面吃饭，他他他买了些啤酒，然后本来说给他爸喝的，后面他自己喝了一点，结果结果喝醉了，把好像把盘子给打碎了，菜菜给它掀了，最后赔钱了。",
      "wav_2.wav": "寻找父母帮助，寻找老师帮助，需要同学帮助。",
      "wav_3.wav": "天天开心，天天快乐，父母快乐，父母幸福。",
      "wav_4.wav": "喜欢玩电脑。"
    }
  },
  {
    "user_id": "user_438",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "，我觉得如果我遇到这种情况的话呢，可能会自己出去锻炼一下，运动一下，或者是找家人朋友或者老师谈心，缓解自己这种情绪",
      "wav_3.wav": "我一般呢会在家里度过周末，有时会出去运动一下，或者和朋友出去玩。我觉得最有意义的周末是我在周末去做了一个志愿者，帮助别人，让我感觉非常的有意义。",
      "wav_4.wav": "开心开心。",
      "wav_5.wav": "我最近的生活，学习生活非常的充实。同学们都对我非常的友好，家家里面的人也经常和我聊天。我在回家的时候会经常和父母谈心，在学习上我也认真学习，也也将在下一次的断考中好好发挥。",
      "wav_6.wav": "嗯，我一般是通过和朋友聊天和父母谈心，嗯，在空余时间里面多充实自己看一些书，做一些运动",
      "wav_7.wav": "在空余的时间里，我喜欢看一些书，做一些运动。"
    }
  },
  {
    "user_id": "user_439",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我有一种叫信仰，因为我可能喜欢过一个人，然后呢，我一直把它当做信仰，我也是有我也是想成为全国跆拳道冠军的人，世界跆拳道冠军。然后呢，以为这个为目标来为基础来当目的，然后保持活力。",
      "wav_2.wav": "开心和烦恼",
      "wav_3.wav": "嗯，我主要是喜欢读读我喜欢的小说吧。然后呢有时间我也可以去踢踢足球，打打跆拳道，上上跆拳道兴趣班，玩玩编程之类的。",
      "wav_4.wav": "就是呢好像在上个星期五我也段考了，然后呢也挺放松的，没有什么会可以叙述的。",
      "wav_5.wav": "呃，我最爱好朋友也可以称兄弟。在我三四年级到六年级的时候呢，我跟我玩的最好的朋友哎，就这么说嘛，然后呢我跟他呢也是去过他家，反正他们也来过我家，我也去过他们家的家玩过，也是觉得我们觉得像是兄弟一样，我觉得很好的。但有有一次呢，我们也是，我们也是非常喜欢打篮球，有时候放学都去场都去篮球场那边，打篮球也是非常愉快。可是呢也是到了初中就分了。然后呢，在这个学校，我也是遇到其他朋友，有一个同学，因为呢我玩的时候手啪的一下，就把我就摔倒了，然后把腿都摔伤了，去了医务室",
      "wav_6.wav": "没有。",
      "wav_7.wav": "啊，如果我会这样子的话，我也不知道啊"
    }
  },
  {
    "user_id": "user_440",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "一般一个星期会有那么两三次，也不是经常。",
      "wav_2.wav": "就是那个段考感觉自己考的一般般，然后现在呃又要那个慢慢追上去。嗯，晚自习空余时间要读书，感觉就是嗯很无聊，很无趣。然后课间嗯课间感觉怎么说呢？时间也好短啊，老师占课，然后上个厕所回来哎，就上课了。嗯，我现在就是想到寒假来了，呃，寒假放一个月不想呆在学校，在学校上学，很感觉时间过得好慢，很枯燥无味，然后呃洗澡又非常麻烦，而且还有很多作业，很多学习，那那些压力。",
      "wav_3.wav": "一般嗯周末星期五晚上跟星期六一般去上课，然后星期六晚上有有时间去运动，打打篮球，星期天早上就写作业吧，写完作业，中午吃个午饭，下午就放松一下，玩玩手机。一般就是觉得周末去打篮球放松挺好的，然后上那节课也能学到怎么。一般就是嗯周末上节课感觉也挺有意义的，学到很多知识。",
      "wav_4.wav": "你就是感觉在学校的生活好枯燥，在学校待着，感觉时间过得好慢。然后周末眨眼间又过去了，好不容易哦，好久啊，到国庆，我们国庆f发掘过的也感觉好快，因为又要放国庆要上学，而且上好多天在学校也没有什么乐趣，就感觉上体育课跟上那个政治课，开心一点，学的时候都没啥心情。",
      "wav_5.wav": "还有没一般会让自己放松下来，然后吃点水果，嗯，一般就可以冷静下来，睡不着是比较少的，但也有一般就会睁开眼睛，让自己清醒，然后就坐在那里坐个几分钟，后来困意慢慢就上来了，一般这样就能睡着。",
      "wav_6.wav": "喜欢在学校，在学校就喜欢去打打球啊呃有时间有时候就是想跟同学下象棋，如果在家里有，就是也想打游戏、玩手机。",
      "wav_7.wav": "最近就是感觉晚自习好无聊，要写作业，写完作业之后，还有一些空余的时间，就是不想去阅读，就是坐在那里感觉好无聊，然后熬好久才熬到晚休，就回回个宿舍。嗯，打个电话打个电话给家长呃，感觉心情还可以。打完电话后，但是洗个衣服就熄灯了，这回宿舍也想吃点水果，放松一下，时间感觉很紧，而且晚上熄灯之后也怎么说呢？也要十点半左右才能睡着，十点半左，有时候十点半左右还是睡不着。嗯，第二天早上醒来又好困难起来就感觉没啥精神，这样就心情就不太好。特别是在上课的时候，嗯，感觉要熬好久才能熬到周末。嗯，一般星期四星期五是比较开心的。",
      "wav_8.wav": "嗯，就是有时候会感觉在学校的生活很无聊，很无趣，非常枯燥，觉得不如小学。好，很想回到小学一年级，嗯，再读一次小学，小学学习很轻松，而且每天晚上都能见到父母，但是在初中就是还每天还要晚休，很晚才能回到宿舍，一般十点半左右都不一定适得着，嗯，也还行，一个月了，慢慢习惯了，刚开始非常不适应，现在好一些了，可能再过几个星期就适应了吧。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
