[
  {
    "user_id": "user_841",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "保持好奇和开心。",
      "wav_2.wav": "开心期待。",
      "wav_3.wav": "验证码就可以做数据了，我们今天要做一个，没有，没有",
      "wav_4.wav": "想想一些乐观的事情。",
      "wav_5.wav": "呃，这，呃，每天快乐和好，充满好奇，可以让呃学习生和生活变得更有趣。",
      "wav_6.wav": "嗯，就是就是那个每天每天把自己学习学好，就嗯好了。",
      "wav_7.wav": "我我认为周末写完作业就可以去运动一下，然后复习一下自己的功课，这样过的比较有意义。"
    }
  },
  {
    "user_id": "user_842",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "说没有。",
      "wav_2.wav": "一百个。",
      "wav_3.wav": "画画唱歌。",
      "wav_4.wav": "画画运动。",
      "wav_5.wav": "开心。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_843",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，总共看到了我的q静和我的脚，我非常的可爱，然后还有还有还有对，没错，还有看今日说法，对很好。",
      "wav_2.wav": "那个人呃，目前的话，我手机的话就是没有的，因为我们都聊的挺开心的呀，这样的嗯",
      "wav_3.wav": "无聊",
      "wav_4.wav": "安慰他，或者让他找老师跟家长谈谈心吧。",
      "wav_5.wav": "刷视频啊、看小说啊呃呃，还有看听音乐啊，看今日说法呀，看那些k以我看我的q景，教我和我的海员，他们都很可爱啦。",
      "wav_6.wav": "呃，妈妈怎么说呢？妈妈就是不太理解我吧，爸妈都嗯跟我怎说说不太尊重重的意见吧。有时候但是其实我们也玩的挺开心的的。好像没有么烦恼的，然后就是学习上的话好像就是成绩时好时坏，就可能会有点焦虑吧。嗯，没了，就这两点烦恼，其实我觉得很快就能解决掉的。",
      "wav_7.wav": "这么发，嗯，怎么说呢？成绩不太好吧，然后会跟爸妈吵架这样子之类的。"
    }
  },
  {
    "user_id": "user_844",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我觉得好想被别人关心什么一些之类的。",
      "wav_2.wav": "，比如说原本我很喜欢打篮球，自从王佳怡说，我打篮球很差，跟个跟个嗯他就一直在骂我，然后然后说我打篮球很差，然后然后我就觉得篮球不怎么不怎么好了。然后我就我就像打羽毛球这个地方来来来学。之前我我人没玩玩这个这个，然后现在的情况的话是非常的焦虑阶段。",
      "wav_3.wav": "哪一个是在小学的时候，然后他叫有声雨。我和他之间的话，就是之前在一个同一个电脑补习班里相遇的，然后又是同年同又是同年级的，然后就讲一些游戏的事情，就比较对那些感兴趣，然后跟他一直都没有发生矛盾过，跟他玩的很好。",
      "wav_4.wav": "妈的个傻逼，王佳义，王佳义，就是我有个同学叫王佳义，他每天都会找茬。就就就是每天就跟你说一件举例子吧，他就是有一次我蹲在我都没我，我蹲在我行李箱，那卡在那个树那个柜子门，那刚刚刚而且又没有挡挡住他。那他那柜子的门，然后就直接就直接说我挡住了柜子，让我滚开，然后然然后又搁那那那一一说说她她就在那骂我妈说然那个说那个呃有什么样什么样父父母什么样的孩孩子，还是说我妈是一个嗯就一直在骂我妈，然后我就很生气，然后就就就一直不理他。然后后面他让全市的人都孤立我妈。",
      "wav_5.wav": "呀，平常发生，几乎每天都有。",
      "wav_6.wav": "就是把自己成绩提高，让他们看得起我",
      "wav_7.wav": "就是觉得不想学，就是把分扣到一定的分数，然后就自己回家，就自然的回家。",
      "wav_8.wav": "我不想透露，实在是太难太难太难过了。"
    }
  },
  {
    "user_id": "user_845",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "被人造谣。",
      "wav_2.wav": "嗯，被人造谣，被人造谣",
      "wav_3.wav": "呃，乏味乏味很有点，有点不愉快。",
      "wav_4.wav": "朋友小学同学，叶思琪会让我原本没那么让我原本很内向的内向的性格变得很开外向就是",
      "wav_5.wav": "没有，应该有，不知道。",
      "wav_6.wav": "跟加跟老师讲。",
      "wav_7.wav": "我知道呃，我听别人说，然后误然后误会了一个同学，误会了一个同学，就然后想要抱歉，又不知道怎么说，出口现在就是关系变得很僵硬"
    }
  },
  {
    "user_id": "user_846",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我的家人我的家人很爱我，他们就是我的希望。",
      "wav_2.wav": "嗯，就是差不多嗯差三四个吧。然后就是啊有时候我们我们会一起打闹，然后就是他感觉也没有什么有趣的事，平常那样玩，然后就",
      "wav_3.wav": "尤其是考试没有考好，然后就是遭受同学们的嘲笑。",
      "wav_4.wav": "嗯嗯嗯，然后呢，你这里我会我会转移注意力",
      "wav_5.wav": "，我的这个体能实在太差了",
      "wav_6.wav": "嗯，我喜欢看书，然后就是写写我作业。",
      "wav_7.wav": "应该有吧。"
    }
  },
  {
    "user_id": "user_847",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，怎么说呢？就是盼望着和同学聊八卦呀，聊聊天啊那些。",
      "wav_2.wav": "想想自己一些度过的快乐的事情啊，然后再想想过几天就是自己的生日啊，那些的。",
      "wav_3.wav": "和同学聊天聊一些最近发生过开心的事情，然后或者是打电话给我爸妈聊一聊。",
      "wav_4.wav": "嗯，不清楚，我也不知道。",
      "wav_5.wav": "无聊紧张，但是还有点开心。",
      "wav_6.wav": "成绩没有搞好，总是被爸妈说，让我有点悲伤。",
      "wav_7.wav": "就是周末爸妈都会带我出去玩，吃好多好吃的，喝好多好多的饮料啊，奶茶呀那些就会让我感到很开心。"
    }
  },
  {
    "user_id": "user_848",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "跟朋友在一起玩，很开心，就算闹矛盾了，也能立刻和好。每天除了上课下课，每天玩在一块，在宿舍就很开心，讲了自己告今天遇到什么事情啊，干嘛干嘛的事情。就是跟朋友在一块玩来玩去的，很开心，就是在一个很放松的状态下。",
      "wav_2.wav": "就是学习压力太大了。",
      "wav_3.wav": "嗯，没有，大多都是因为学习吧。",
      "wav_4.wav": "嗯，也写写日记吧，或者出去为了出去跟朋友散散步去小店买吃的。",
      "wav_5.wav": "我会找老师或者心理老师或者同学来倾诉一下。",
      "wav_6.wav": "嗯，作业太多了，而且每次上课老师有时候讲的不清楚。"
    }
  },
  {
    "user_id": "user_849",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，并没有我身边的同身边的同学的朋友都和我相处的很好，而且他们都非常的乐观。我觉得我身边的同学朋友并没有这种困扰。",
      "wav_2.wav": "我和我家人们的相处模式都是非常正常的。嗯，我们平常就沟通我的学习情况，然后还有爸爸妈妈身体健康什么的，还有说什么人生大事，反正我觉得我和我和我的家人都挺幸福，交通沟通的时候也非常的平缓，不会吵架。我也非常喜欢和我家人沟通，我觉得真能让我更有脸，更更有安全感。",
      "wav_3.wav": "如果我遇到这种情况呢，呃我会使用听音乐，或者跟好朋友心交谈。这样的话能让我心情舒缓一些",
      "wav_4.wav": "因为我一直保持自信和乐观的心态因为就算我遇到了挫折，我也我也有家长和同学们的关心活着，一直保持活力和希望，能让我更好的生活，让让我更好的体验生活中的乐趣",
      "wav_5.wav": "呃，我会使用开心，我会使用开心来形容我的日语状态。因为我刚考完月考，我觉得我考的还挺不错的，我认为呢嗯还是挺开心的",
      "wav_6.wav": "呃，我最近的生活呃，我最近的生活都挺好的，刚考完试，我觉得还是有点小惜待我的成绩。我认为呢考试成绩并不重要，只要我们在学习，在学习中努力的就好。当然考试成绩有关我的人生历程，但是只要我有自信，我有信心努力过了，我相信我一定可以的，我我自己",
      "wav_7.wav": "呃，我喜欢监听音乐，看看风景，呃，读些有有趣的书或者去运动一下，做我最喜欢的爱好，打羽毛球。"
    }
  },
  {
    "user_id": "user_850",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静",
      "wav_2.wav": "我爸爸叫我女儿，我叫我爸爸爸爸，我妈妈叫我女儿，我叫我妈妈妈妈，我想做调学会的。",
      "wav_3.wav": "我今天过得很开心。",
      "wav_4.wav": "我会唱跳rap打篮球。",
      "wav_5.wav": "我喜欢玩手机，看小红书，看抖音，还有弹吉他看书。",
      "wav_6.wav": "早上我六点钟起床，然后我可以描述",
      "wav_7.wav": " No,没有",
      "wav_8.wav": "没有，就天天活着。"
    }
  },
  {
    "user_id": "user_851",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "描述不及啊，我有目前已经适应了初中的学，我目前已经学习适应了初中的学习生活。呃，平时的作业增交，我也能按时完成呃，科目的增交，我也能够适应并且成绩保持良好做作业。呃，平时生活中也没有遇到什么困难，往往都能解决。",
      "wav_2.wav": "有没有没有又不需要我讲话？",
      "wav_3.wav": "呃，就是有时候作业遇到困难的时候会坐立不安，觉得自己上课没听懂，",
      "wav_4.wav": "开心平静",
      "wav_5.wav": "我喜欢唱跳rap打篮球。呃，然后呢如果有作业的话，我还会课间写作业，",
      "wav_6.wav": "你滚好有。蔡雨培、李彦宏、吴菊涵、蔡宇培、李呃呃，蔡雨培掉下来了。呃，罗晨阳就帮吴军涵重新嗯李彦宏非常的感谢我，然后我觉得非常的有趣。我们之间经常讨论科学习上的问题，互帮互助，呃，以自己擅长的科目，帮助别人自己不会的去询问自己朋友的优点，呃，然后加以学习。",
      "wav_7.wav": "呃呃，影响不大，能够正常上学，",
      "wav_8.wav": "呃，乐观向上与他人交往"
    }
  },
  {
    "user_id": "user_852",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，可以就上课，有点打瞌睡，其他就没有了，有认真做笔记嗯嗯，好的。",
      "wav_2.wav": "喜欢看书，然后玩一下原神。",
      "wav_3.wav": "呃，我一般的话呢都会玩原神，然后呃这周我把森林树干完了，所以我很开心。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "嗯呃，因为我喜欢玩原神，而且还有我的一群好朋友。",
      "wav_6.wav": "呃，放松自己，然后呃和朋友交流，讨论解决方案，或者等待自己冷静。",
      "wav_7.wav": "呃，开心。"
    }
  },
  {
    "user_id": "user_853",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，课能听懂，然后作业也能写好，就是每次作业。课能听懂，然后作业能做好，就是每次作业都会错很多。对，自己忽然就特别不自信。",
      "wav_2.wav": "就是每次发作业的时候，老师都说我们班很垃圾很差，然后就感觉呃原来我的成绩在班级面也不算很好，小学过足于自信了。然后感觉小学学的什么东西好像都有点不太好。感觉上课听不进去,写作业的时候看不懂，尤其是写语文的时候，根本就不知道怎么写。然后呢，最近这几周的作业呢，好像也没有上过几次a,所以就是会比较有压力一点。",
      "wav_3.wav": "也没有什么影响吧，就是在想到关于学习这件事情的时候，就会忽然很焦虑、很慌。但是在日常中跟同学待在一起的时候，还是很欢乐的。",
      "wav_4.wav": "呃，就是父母不太懂得我的压力，然后就是一直在给我施压，然后还想给我报补习班之类的。然后最近不是周测了吗？考的是英语，我那个英语考的不太可以吧，反正看着成绩不太好，害怕回家以后又会被父母骂。然后呢，我父母还给我报了一个补习班，就是很压抑的那种那个老师补习班里的老师呃，有一点点的没有素质，就是他骂人骂的狠，然后呢口水乱飞，反正就是不太好的事情。",
      "wav_5.wav": "我一般都是宅在家里度过的，然后好像也没有什么有趣的事情，顶多就是呃父母有时间的时候出去逛逛街，然后玩玩游戏之类的。",
      "wav_6.wav": "很经常，因为每天发作业的时候，就看到那个呃不是很好的成绩，就会比较紧张，比较焦虑，感觉小学学的好像有一点不太好。",
      "wav_7.wav": "还能结束嗯，我这个人之前的兴趣爱好，就是看小说，就是那种比较有趣的小说。但是呢上了初中以后，就是可能是因为父母节的小说对学习没用吧，然后就不允许我看了。但是他们之前明明答应过，我就是上了初中以后给我买很多很多那种书籍，可是现在有毁约，然后这让我觉得嗯有一点低落。现在就是每天都看着枯燥的书籍，然后学不进去，听不进去，感觉压非常的压抑。",
      "wav_8.wav": "也没有非常不愉快，就是老师关于成绩的事情嗯，也说不好，反正现在我一听到学习就会感觉心里面特别压抑，也不是不愿意学习，就是每天上课上课听得懂，然后呢作业也能做得出来，可是好像每次写的都不是很正确，不是很对，这周以来我好像没得过几次a加，所以就有一点点的不愉快。"
    }
  },
  {
    "user_id": "user_854",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我发现一个非常有趣的现象，就是比如说在那个在第一天住宿的时候，我就是翻来覆去睡不着。因为我在我是非常认床的，然后呢，到了一个全新的环境，我非常非常不适应。但是经过了这几周的适应，我现在在宿舍里睡觉，睡得非常踏实。然后有了充足的睡眠，我的生活也有了动力。生活有了动力，对周围的一切都充满了活力与希望。所以我感觉我在生活，还有学校里是感到非常快乐的。但是呢就是在学校里有偶尔会有一点想家，其他的都没什么了。",
      "wav_2.wav": "呃我的心情可以用开心这个词来形容。因为在学校里，我是真的交到了很多好朋友，我是我也是真的很开心。我还有一个非常幽默的朋友，每天我都会被他逗笑。当然在学习上也会有一些困扰，但这些困扰也不是非常的严重。当而且有了这些朋友的慰藉，我感觉到生活充满了乐趣，在学校生活也很开心，没有什么压力，也没有什么抑郁的现象。",
      "wav_3.wav": "呃，让我想一想，我六年级有一个朋友，他总是为学习而焦虑，我就是总是安慰他说其实这样子没什么的，而且他学习也很努力，这种担忧和焦虑是完全不不不必担心的",
      "wav_4.wav": "不是，如果呃在学校学习，我感觉很快乐。因为在学校认识了新的朋友和老师，我的老师教的都很好。所以呢我感觉在学校生活的时候没有什么压力。至于学习方面努力努力应该也没什么问题，所以我生活还是不太焦虑的。",
      "wav_5.wav": "首先我会去找心理老师或者心理咨询处去缓解一下，让老师来帮助我，又或者我可以和同学们诉诉苦倾诉一下，这样也会有助于身心的缓解。",
      "wav_6.wav": "呃，我的秘诀也没有什么，就是因为在生活上有朋友和老师的帮助，也有家人的支持，而我自己也不是那种特别悲观的人，我会在学习和生活上让自己放松，不是那么紧绷绷的。然后考试的时候，我也会提前复习，认真认真考试，这样子学习也不会很糟糕，生活也有了动力和希望。",
      "wav_7.wav": "呃，我我在六年级有一个非常好的朋友叫土豆，土豆是一个外号。然后呢，我跟他是从一年级认识到六年级，我跟他每天都是中午放学，晚上放哦，中午放学一起走。然后呢，我们的友谊非常的好，可以说是地久天长的。在暑假的时候，我我和他也会联系。呃，而且呢这是很有趣的一点是我经常在梦里梦到他。然后在初中初一时期，初一上学期的时候，我有一个我觉得比较好的好朋友叫徐美，他就在我旁边。然后呢，因为我感觉呢这个人比较坦诚，还有一个好朋友，他很幽默，我也很喜欢跟他玩。",
      "wav_8.wav": "在空余时间，我喜欢听故事，就像在喜马拉雅上面听单田芳老先生讲故事，这是我的第一大爱好。那如果说我的第二爱好，我喜欢弹钢琴，我也会钢琴。因为我觉得弹钢琴能治律治疗我的心灵，治愈我的伤心和不愉快，让我沉浸在音乐之中，是一种非常美妙的感受。"
    }
  },
  {
    "user_id": "user_855",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "大概是三四次吧，晚上睡觉的时候老是睡不着，然后呢也不知道在想什么，反正就很担忧。但是呢我适当了很放松，但是呢就是睡不着，会为那些学习而时间太紧，那些而烦恼。",
      "wav_2.wav": "你好，比如说今天的那个我们小组要写英语手抄报，我觉得这件事情很有趣，是小组的分工合作，但是我的同桌没有参与进来，就因为他是差生，然后呢就不他就不愿意参与进来，然后那个便利贴上写着写着一心有些不好的话，然后都被他们看见了。",
      "wav_3.wav": "呃，就是宿舍问题，人际关系不怎么好。那个宿舍长的话，那个宿舍阿姨是随机选的，就不会那么会管纪律。但是呢在宿舍生存中的话，还是宿舍生活还是挺可以适应的。就是作业平常的话会有一些多，然后呢，但是呢还是可以写完的。嗯，然后呢最近遇到那些什么那些女生八卦，然后呢我又不喜欢很八卦，我觉得学校是过来学习的，而不是过来谈论那些八卦的。然后呢，如果谈论八卦的话，有一些人会造谣，然后呢使得某些人不开心的。",
      "wav_4.wav": "最近，最近心里也是有一点慌的。老师上课在抽人问题的话就是害怕不会不会的话，老师会在课上扣分什么的。然后呢，晚上的话睡觉的话很就是心里很慌，就是几乎睡不着，但是呢又想着明天要学习，到时候上课会犯困。",
      "wav_5.wav": "虽然说学习压力和生活，我现在是慢慢适应了学习情况的话，还好上课都有，认真听讲，都大概率听得懂，也会尝试了去辅导他人不会的题目，这让我感到了分享的快乐，但是在生活方面上的话，或者是时间安排上的话，还是要多加安排比较好。",
      "wav_6.wav": "因为他们男生总是看女生的腿，然后我之前的话就是穿短裤，现在的话是穿长裤的。",
      "wav_7.wav": "去世的话就是我每天和那一个好朋友一起吃饭，然后还一起上厕所。嗯，然后呢，他后来呢找了一个舍友的人，然后呢，就后来不怎么和我一起吃饭玩了。然后呢，我觉得那女的那个女生的话，我也尝试融入他们，但是就是融入不了。在宿舍问题的话，有个人他洗衣服特别慢，到十点多也没有洗完，就心里感觉有点影响到自己休息了。然后呢，和他说话的话也还有点费时间，就是说那种话的话很那个，但是呢我已经尝试让他改正洗衣服很慢的那个习惯，他现在差不多也改了。然。",
      "wav_8.wav": "给自己一些时间安排，然后给自己定个目标，向着什么方向前进。然后呢，为了哪一些人，然后来学习，但也不是为了那些人，而是为了自己能够更好更有成就学学习的。嗯，保给我的话就是自己的偶像，他成绩比较好。然后呢，我想和他考同一所同一所初中啊，不是高中。"
    }
  },
  {
    "user_id": "user_856",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "，也没有很多不愉快的事情，就是学习有点麻烦。",
      "wav_2.wav": "没有啊没有完全没有。",
      "wav_3.wav": "那个画画喽，打杨娃喊喽",
      "wav_4.wav": "画画画打篮球做引体向上。",
      "wav_5.wav": "学习有点困难",
      "wav_6.wav": "星期六早上写写作业，下午去画画个画，星期天呢就愉快的玩，一天",
      "wav_7.wav": "可以呀，"
    }
  },
  {
    "user_id": "user_857",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静呃，平静开心",
      "wav_2.wav": "没有呃，我的身边没有这样的同学和朋友。",
      "wav_3.wav": "我喜欢跟朋友一起玩，或者在桌上趴一会或者放松，自会在空余时间中放松自己情况，然后准备你呃繁忙的东西。",
      "wav_4.wav": "我会在阳台瞭望一下风景，缓解一下自己的心情，呃，尽量不影响他人的情他人的心情。",
      "wav_5.wav": "呃呃，虽然中学时代呃比较辛苦，但是我觉得我的学习状态非常的不错，比以前好很多。",
      "wav_6.wav": "经常与朋友在一起玩耍，呃，活跃自己的心情，保持自己的活力，呃，适当的休息，保持自己的活力，不因为糟心事而而失去火力和希望呃，多多瞭望风景，保美美好己的心情情。",
      "wav_7.wav": "我计划要好的朋友有呃三个呃，我和他们之间非常呃的故事的话，就是他们总是陪我一起上下学，呃，非常的友好，对，我非常的好。所以说我但不过没有什么特殊的有趣的故事。"
    }
  },
  {
    "user_id": "user_858",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "我的周末是，我星期六早上会写作业，写完作业以后呢，到十点要去上课。有趣的是，我，有趣的可以，可以和我的朋友们一起玩耍。",
      "wav_3.wav": "开心快乐，有新朋友。",
      "wav_4.wav": "可以听点歌，放松一下自己的心情。",
      "wav_5.wav": "不要和那些不听，不听话的人玩。",
      "wav_6.wav": "我喜欢和同学们聊聊天，然后或者是说坐在位置上做做作业。",
      "wav_7.wav": "就只有一点点不习惯，其他的都看起来挺不错的，和平常差不多。"
    }
  },
  {
    "user_id": "user_859",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "一点都没有，他们他们比我还高兴。我我觉得我我我一我一听到梁欣的名字，我就想笑我，我无一我觉得我觉得我我觉得他一他他一点，他一点都不困扰，我觉得他特别高兴。那个然后那个赖小娜呢又是莫名其妙就开始笑。他在天天听我说话，他在在那笑，然后我又不知道他在笑什么笑了，笑的笑的贼开心，笑的又大声又开心，然后然后还捂着嘴巴装淑女。那个刘诗雨的刘诗雨，你就是更牛逼的刘诗雨，刘诗一点状态都没有的",
      "wav_2.wav": "打游戏，打语音，跟好朋友打语音，跟好朋友聊天，跟好跟跟好鱼两打语音。对对，跟他打语音给他打电话，",
      "wav_3.wav": "我的朋友有八个，一个是赖小娜，一个是梁启静，一个是朱小玲，一个是赖英彤，一个是刘诗敏，一个是付瑶，一个是彭于亮。我哥跟你说，跟那个赖小娜一起打游戏。哇，那个赖小娜那个赖小娜玩那个刘禅呢，，他又不来帮我。然后我被对面两个人围攻了，他还在他还在上路帮。对，抗路不玩了，不是我很不后他就一直跟跟着那个中单，我也不知道在干嘛，明明带动全局的，就是我也不知道他说他为什么要跟着中单，你不是中单吗？，我对对面，我被对面两个人围攻了，他还在中路的那里玩。然后我就我就我一抬我就掉了，然后跟那个梁习静跟梁习静真的是梁启静，真的是服了。那梁习静梁习静给我发那种特别长得非常恐怖的那种表情包，一个小孩子特别恐怖的一个婴儿，他给我发那种表情包，然后半夜吓我一跳。我已经每次发那个，反正消息都在那里，哈哈哈哈哈哈的。然后我一看到他的头像和他的哈哈哈我就想笑，那个梁习静真的是哎，你说话又搞笑，睡觉又搞笑，站着也搞笑，干嘛就搞笑，吃饭也搞笑。然后那个那个那个朱小林、朱小林那个也不知道在干嘛，每天在那里笑来笑去笑来笑去的长得像个马一样，天天在那里笑，这个怎么算那个流那个流行明那个流行明，你更好笑的流行明有什么一天到晚就一天到晚也不知道在那干嘛，学又不学着玩，又不玩的，天天跟大象聊天，刘世敏狄世明就就不平了吧。这个人真的是出门之后，出门之后就跟谁说话，全部都靠我，他自己都不说话的。然后然后一一发生什么事情，他就他就盯着我看，然后呢，然后就找我要解决办法。但是我我我我就不知道要干嘛，然后然后有然后他遇到骗子的时候，他就一直跟人家说话，哼人那阜阳那阜阳成绩那么好，真的是这个富瑶成绩那么好，想干嘛呀？真的是服了这个富雅，也不教我数学那个红颜那个孔红嫣更牛逼了，那朋友打游戏打那么好，打游戏打的超级好，然后巅峰两千多分呃，排全国排名排排排六千多名。然后有有好几个标，好多个标，好多个标，一万五的马超，还有一一万的那个东方靖，还有还有九千的炸弹猫，还有九千的东方耀玩的特特别牛逼，玩特别牛逼。然后我跟他跟他打语音真的是特别开心，开心的要死了。然后嗯然后呢，然后我以为哦哎这是个恐嘛，又不敢说话。我以为我以为他不跟我说，结果他结果还打语音，还还说还还说还说我们都这么熟了，快啊，我们我们都这么熟了，真的是他妈的还要真的是非常非常的非常非常的想给他打电话。对，还好，真的非常的想给他打电话，真的是对高兴的想死",
      "wav_4.wav": "无聊",
      "wav_5.wav": "我觉得我的成绩非常的不好，但是我觉得一点我没问题。我觉得我也我觉得我觉得我觉得我觉得我觉得梁旭军太搞笑了，每次看到他都想笑。还有那个朱小玲每次上课都在那跟我聊天，然后说话老是说那么大声，然后莫名其妙看着我笑那个赖小娜那个赖小娜，那个男人天天在那里，也也不知道他在干嘛，而天天在那里，我就请假，请两天，也不知道在干嘛，我不请他妈怎么一百多。对呀，他也是是说不是你是说我自己，我觉得真的是真的是你们学校都很开心。你们学校你们学校别嗯就是我我想说你们你们能不能让我多放一点假，国庆就应该多放几天，七十四周年就应该放七十四天，我多放一点假，我怎么了？放个假，我还要写作业，我还要复习，我还要我要出去玩，我是我上个学很容易吗？我我我有我就就应该国庆就应该放七十四天",
      "wav_6.wav": "帮助自己呢，我觉得我觉得我可以跟我的好朋友他们多说点话，因为我一看到他们就想笑，我觉得我更我更是可以直接去打一个语音通话。我我觉得，我觉得我觉得打游戏打游戏",
      "wav_7.wav": "。他在说话，比如比如我之前很爱睡觉，现在不爱睡觉了。哦，我今天喜欢上课睡觉，我现在不上课睡觉了。"
    }
  },
  {
    "user_id": "user_860",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "上课，写作业之类的，没有什么让我焦虑的事情。",
      "wav_2.wav": "我一般会玩手机游戏之类的复习一下子就最有趣，最有意义的嘛，都是在手机上看那些玩电脑之类的事儿",
      "wav_3.wav": "玩电脑看手机",
      "wav_4.wav": "平静平静",
      "wav_5.wav": "还不暖没关系，呃，会在家会看一下手机，放松一下，玩一下游戏，让自己的大脑放轻放轻松。在学校看一下书之类的缓解一下自己的学习状态压力。",
      "wav_6.wav": "待会儿目前来讲",
      "wav_7.wav": "不要想的太悲哀，跟大家充实的过好每一天放松一下，不要使命学习。"
    }
  },
  {
    "user_id": "user_861",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会经常和我们班的同学打打羽毛球。",
      "wav_2.wav": "我认为上了初中之后也没有想象中的那么难，初中生活也交到了很多朋友，况且初中生活我还当上了个小官。",
      "wav_3.wav": "交一些比较有趣的朋友，因为朋友会带动你的情绪和兴趣爱好。",
      "wav_4.wav": "应该没有，我认为我的同学和朋友都挺开朗的。",
      "wav_5.wav": "我可能最常用的方法就是吃东西吧。",
      "wav_6.wav": "肯定是开心啊。因为到了中学阶段段，我交到了新的朋友，也学到了新的知识，也有更多的机会，让我努力学习了。",
      "wav_7.wav": "我和家人相处的还算可以，毕竟在家里，我的妈妈也不常生气，爸爸的话也很和蔼。平时我们沟通就是那种特别正常，心平气和的沟通。"
    }
  },
  {
    "user_id": "user_862",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "做自己喜欢的事，多出去走走，让自己开心开心，多跟别人聊天，放松自己的压力。",
      "wav_2.wav": "生活上的焦虑，学习上的压力就是成绩不理想。然后生活上也有些和别人之间的困扰，有有些矛盾，。",
      "wav_3.wav": "会有些焦躁不安，",
      "wav_4.wav": "像是有些经常玩的一些爱好，就突然就变得不不太喜欢了，就是没有时间去做。",
      "wav_5.wav": "学习上的压力。",
      "wav_6.wav": "嗯，感觉心里有点焦躁不安，很害怕一些意外会发生，就是怕自己出现错误，被别人批评，然后受挫折什么的。",
      "wav_7.wav": "最要好的啊啊嗯一般跟我玩的，我都把他当做。要好的朋友有很多很多吧，有十几个有十个，反正反正有很多。然后呢，宿舍里学生活上学习上大家会互帮互助我。然后我遇到困难的时候呢，也会也会互相帮助，开导开导呃，卧。然后我我们就是之间间就是发生的事情，有很多很多很多都很有趣，呃，例如一起去出去玩，然后一起学某一些东西有共同的爱好，一起学习，能自己做过来就行啦。",
      "wav_8.wav": "没有没有没有"
    }
  },
  {
    "user_id": "user_863",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我不会怎么样，我会发呆，我会发呆，我会发呆。我会发呆，你知道了吗？",
      "wav_2.wav": "我很平静，谢谢。",
      "wav_3.wav": "我没有秘诀，整天都在笑，谢谢。",
      "wav_4.wav": "我每天都会练琴。",
      "wav_5.wav": "真好看来你最近的学习生活状态很不错，可以给我简单描述一下吗？我不可以，我最近很好，谢谢。",
      "wav_6.wav": "啊，我没有，谢谢你。",
      "wav_7.wav": "我会自己想事情，我也想很开心，很开心，很开心的事情，很开心，很开心，很开心的事情。"
    }
  },
  {
    "user_id": "user_864",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "玩原神。",
      "wav_2.wav": "每天玩手机跟朋友出去玩。",
      "wav_3.wav": "没有。",
      "wav_4.wav": "生气，因为我家里出了点事情。",
      "wav_5.wav": "一个人慢慢思想。",
      "wav_6.wav": "就还好吧。",
      "wav_7.wav": "开心。"
    }
  },
  {
    "user_id": "user_865",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "散步和朋友一起玩耍，爸爸妈妈鼓励于我",
      "wav_2.wav": "呃，并没有。",
      "wav_3.wav": "我和我的父母一起去爬了山，然后我们在那里看到了很多好看的景色，然后呢，我们又去买，我们又去了一趟商场，然后买了很多有趣的，然后又买了很多好吃的东西。",
      "wav_4.wav": "并没有，我和我的家人和睦、安和安全，我和我的家人和谐，与朋友、同学之间相互帮助",
      "wav_5.wav": "我会深呼吸，然后然后让自己冷静下来",
      "wav_6.wav": "嗯，开心。",
      "wav_7.wav": "看书看小说。"
    }
  },
  {
    "user_id": "user_866",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "充满充满对自己，充满充充满自己的，是充满自己对呃学习的兴趣爱好，可能就是对运动的热爱吧，比如篮球啊、跑步这些。",
      "wav_2.wav": "呃，这些生活中可能是我以前没有遇到的。如现在新生活着的住校，就是以前是没有遇到的校校自吃饭饭就是很很有时候很轻松，也很困难。就是很开心吧。",
      "wav_3.wav": "就是每次睡觉前都会感觉自己今天上课没有上好学习，没有学好，一切都是很不尽人意。然后每次数学课的时候都会感觉很紧张。因为老师每次上课的时候讲的很快，然后呢有时候听不懂，有时候听得懂，然后听得懂的话就感觉很简单，听不懂就感觉就提一个天上一个地下呃睡眠，有时候睡眠就是老是睡不好，平常应该是九点半才休熄灯睡觉，然后每次都会因为这些事情而到十一点或十二点。",
      "wav_4.wav": "呃，三个词三个词的话其实都有吧。平静的话就是每次在上课这这这的呃上课的时候，老师讲的每个知识点，只要是重要的，我都会非常平静的下来听我也不知道这是为什么，开心的话，就是在晚休下课之后，每个同学都是非常高兴的，每次完成的作业，然后也是因为开心可以回家睡觉的原因。无聊的话，其实就是晚休写完作业，可是还没有下课，只能通过看书呃呃，玩弄什么东西来打发自己的时间。",
      "wav_5.wav": "呃，我身边的同学一部分都是因为有东西丢了或者饭卡没了，都因为打呃找不到饭卡，与家人们联系，或者与吃不到饭，经常困扰。然后这些的话，他们都是通过很通过找老师，还有还有自我处，还有自己处决，找同学帮助来解决的。我觉得他们的这种没有吃饭，这些就是很好的感觉。",
      "wav_6.wav": "呃，就是平常生活学习中有一些困难，但不过都是一些小困难，找同学帮忙同学都不太乐意对我帮忙，我就很快就解决完成了。然后像呃学习的话，其实也没什么困难。上课每次听讲就会呃，以每个问题都会迎刃而解，就是呃感觉生活都很轻松，不像平常那么有压力。",
      "wav_7.wav": "我每次都是跟我的朋友同学度过很多周末，然后呢天天和他们打篮球运动，呃，玩游戏，也就是感觉很开心，平常的话都是这一般这样我就感觉每天过得很充实，很开心，没有什么也都是最有趣的。但是也是有意义的，没有什么困难。",
      "wav_8.wav": "就是初中生活的这种快生活，让我感到说有点非常的初中这种生快生活，让我感到非常的有点不适。之前我打篮球的技术是非常好的。然后呢，但是因为现在的一些真就是很疲劳，学习很疲劳，而且每天睡觉的话都是很晚才睡。现在导致我现在有点篮球技术有点下降下滑，体力的话体能也在下降下滑。但是虽然说成绩在变好，我觉得体身体很重要。"
    }
  },
  {
    "user_id": "user_867",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，想回家在学校待不习惯，想回家在学校待不习惯，然后呢想爸妈。",
      "wav_2.wav": "嗯，应该是学习吧，之前的话小学之后就没有这样子，现在可能也是这样子吧。然后呢，现在比较想念小学。",
      "wav_3.wav": "是有，但是就是嗯不想跑步吧，因为到时候体侧要测八百米，然后我就不想跑步，然后我就很难过。",
      "wav_4.wav": "平时就很普通的沟通嗯，比较好吧，比较和谐。",
      "wav_5.wav": "呃，不想上学，然后就可能是因为在学校不习惯吧，然后呢想走读想家人",
      "wav_6.wav": "呃，不知道啊。",
      "wav_7.wav": "呃，比较多一点吧。"
    }
  },
  {
    "user_id": "user_868",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我没有。",
      "wav_2.wav": "开心",
      "wav_3.wav": "我没有什么秘诀，我就呃上课认真听，然后下课跟同学聊天。",
      "wav_4.wav": "我喜欢跟同学玩，跟同学一起聊天。",
      "wav_5.wav": "一直要呃我呃呃我还行，呃，反正就是上课的时候学就行了，现他在的一直播间。",
      "wav_6.wav": "我一般早上在十点左右就会起床，呃，就会玩会手机，然后下午就一直写作业。然后晚上的时候就出去玩。",
      "wav_7.wav": "我没有什么方法呀，呃我就去呃多休息一下，上课也不是很专心听嗯。"
    }
  },
  {
    "user_id": "user_869",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "发泄情绪。",
      "wav_2.wav": "打游戏做作业。",
      "wav_3.wav": "无聊。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "发呆。",
      "wav_7.wav": "没有什么压力。"
    }
  },
  {
    "user_id": "user_870",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "多姿多彩。",
      "wav_2.wav": "没有呃，我身边的同学和朋友都非常开朗。",
      "wav_3.wav": "本来不太爱打篮球的，受到了朋友的影响，嗯，比较，比较爱打了。",
      "wav_4.wav": "嗯，每天都可以跟同学聊天，见到很多新朋友，还有以前一起学习的老朋友，挺好的。",
      "wav_5.wav": "一般会先上辅导班，然后然后写作业呃，看电视，我觉得最有趣的周末可能是国庆节放假去了双月湾，看到了无边无垠的大海。",
      "wav_6.wav": "与朋友倾诉，与朋友倾诉。",
      "wav_7.wav": "想想开心的事情。想想开心的事情。"
    }
  },
  {
    "user_id": "user_871",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我觉得哦我觉得我最近的感受就是我乱了。我觉得我最近的感受还可以吧，也不知道怎么说呢。",
      "wav_2.wav": "因为保持活力和希望有一个更好的身体用来学习。",
      "wav_3.wav": "我喜欢看书听音乐或者散散步。",
      "wav_4.wav": "我现在的学习和生活状态还可以吧？就是呃在宿舍的话，我就有的时候会背一下单词，或者是吃一下水果面包，然后再学习。在教室的话，就是写一下作业或者早读晚读。",
      "wav_5.wav": "如果我遇到了这种情况，我会一个人坐在呃呃凳子上，然后画一下画，或者听一下音乐，或者一个人去公共的地方散一下步",
      "wav_6.wav": "嗯，我我觉得这种状况我觉得这种状况带给我的旅行生活的影响不是很大吧",
      "wav_7.wav": "嗯，我觉得最有趣、最有意义的周末是在家里看一下书，或者是听一下音乐"
    }
  },
  {
    "user_id": "user_872",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我自己呆的时候",
      "wav_2.wav": "呃呃呃，学习学习，我学习太垃圾了，我学习太垃圾了，跟跟个跟个废物一样。",
      "wav_3.wav": "同学们同学们有有同有同学说被要被被被那个呃被被被威胁。然后他们开我玩笑，然后他我不知道为什么开到我身上来说，或者说我的屁股会被砍的人八块。哎呦，我服了，我挡箭盘，他们说我",
      "wav_4.wav": "好无聊啊，哎呀，happy happy happy得得得得得得的happy happy happy happy happy.",
      "wav_5.wav": "没有没有没有没有我我喜欢我喜欢我喜欢我喜欢玩手机",
      "wav_6.wav": "没有哦，我觉得我觉得我就是觉得比较烦，我觉得我觉得我觉得我觉得很烦很烦很烦。",
      "wav_7.wav": "无聊透顶了，只能玩手机游戏，游戏日常的做不够，时间又短，赶紧延长一下假期，周末也行，我受不了了，我已经我已经绷不住了。",
      "wav_8.wav": "呃，等一下等一下，等呃，我我我怕考不上，考不上好的学校，然后然后然后以后去外面打工混混吃等死。"
    }
  },
  {
    "user_id": "user_873",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有特别大的影响，只是有时候会有一点点小压力，但是并没有特别大的影响。",
      "wav_2.wav": "我觉得现在我们的升学压力有一点大，不知道我应该怎么办。",
      "wav_3.wav": "我喜欢看书画画弹钢琴写作业。",
      "wav_4.wav": "我的家庭生活非常的美满，学习成绩非常好，家庭生活很美满，学习进步，然后各方面都不错，吃的也很好，睡得也很好。",
      "wav_5.wav": "我身边的同学确实有一些处于这种状态，他们可能会对学习成绩非常的紧张而感到焦虑。",
      "wav_6.wav": "可能会对学习成绩有比较大的压力和焦虑吧。因为此时正处于初二和初三的中考连接的阶段会有一点点焦虑，但是不太严重，所以我觉得还蛮正常的。没有关系。",
      "wav_7.wav": "平静。",
      "wav_8.wav": "有三到五个，我们有时候会一起去逛街，陪他们过生日，我们会一起分享很多事情。好朋友就像一面镜子，不用过多，只要很好就可以了。",
      "wav_9.wav": "告诉自己现在所做的一切所做的一切都值得都是为我以后的生活打下基础。所以我会让自己每天充满活力去做这些，让我以后变得更加幸福的事情。"
    }
  },
  {
    "user_id": "user_874",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "与朋友聊天。",
      "wav_2.wav": "同学们就是与朋友玩聊天、写作业",
      "wav_3.wav": "不可以，怎么描述呢？就是很快乐",
      "wav_4.wav": "就是睡眠不好，ok",
      "wav_5.wav": "对，还行吧，没什么影响。",
      "wav_6.wav": "没有，",
      "wav_7.wav": "与朋友玩儿",
      "wav_8.wav": "平静"
    }
  },
  {
    "user_id": "user_875",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 14,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是每天都有吧，然后呃不确定，但是每天都会有呃两三次那个样子，大概率都发生在晚上喽。情绪低落的时候，然后嘛就是一个人在的时候那个样子。",
      "wav_2.wav": "就玩手机，然后写作业。然后一般情况下就是和朋友出去玩吧。呃，最开心的就是和一些朋友在网上聊聊天，打打游戏，或者和同学在网上聊天聊一聊发生什么，要么就出去和自己的知亲朋友打球吧，就是感觉那样也挺开心的，或者出去看电影，但其实也不是很好玩。说实话，周末呢就是多了个手机发个呆，但是肯定比在学校好。",
      "wav_3.wav": "期中考试吧，然后就是朋友感觉朋友很少，因为换了宿舍，我也不知道他为什么要换宿舍。好一也就这些吧，因为体育不好，拉的分太多了，追又追不上来，高中都有可能没机会上，我不想去那些不太好的高中，但是又不能怎么办？呃，要么就是说我们班那些脑子不太好的，有病的，嗯，其实也没什么的，嗯，",
      "wav_4.wav": "这个世界都是令我不愉快的。",
      "wav_5.wav": "之前那些是就是怎么说呢？呃，看书看小说吧，之前经常看嘛，因为下课的时候或者是在家的时候，看后面的情绪，心情的原因吧，就没怎么看了。就感觉之前如果一直看的话，心情会好一点，因为那是两种不同的世界，自己感觉的话就是这样子的。",
      "wav_6.wav": "就是有些时候会很那个想哭吧，就是莫名其妙，然后自己也不知道怎么的。很久之前都是这样子，一直到现在，然后呢也会有一点点的郁闷啊，呃说不起来。然后有些也会因为一些小事而生气，然后越来越烦，越来越烦，越来越烦，晚上的时候",
      "wav_7.wav": "刚刚啊呃就是因为期中要考体育了，然后体育不好，然后就没有什么了，然后就是跟家庭跟我哥关系不太好，然后也没有了，差不多吧，就去写吧，应该吧。",
      "wav_8.wav": "呃，好像也没有什么很大的影响吧，就是每次会走神算不算呢？走神，但是自己能跟上那个课程进度听不进去，后面呢会下课自己去补，但是呢感觉也无济于事的那种感觉吧，说不出来这个。"
    }
  },
  {
    "user_id": "user_876",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "秘诀就是让自己的心情一直都很开心，不要给自己太大的压力，适当的压力就够了。然后多和朋友交流，多和父母交流，多做一些自己喜欢的事情。",
      "wav_2.wav": "我会那个照我的。嗯，因为我觉得我的成绩不是很好，指的数学考的很差。然后每一次晚修我背完的东西，我很快就会忘记，也觉得压力挺大的。我爸爸妈妈也有在跟我说有在安慰我，但是感觉他们的安慰让我的压力更大。",
      "wav_3.wav": "在空余的时间，我喜欢画漫画以及画画。嗯，然后我还喜欢跳舞",
      "wav_4.wav": "我会找我的家人朋友倾诉，也会把自己的想法写下来，或者我会去画画",
      "wav_5.wav": "我还有我最好的朋友有三个，我和他小学的时候是很好的朋友，我们经常会一起画画，我们经常玩画画接龙，我们也在网络上聊天，我们一起出门跑步，并且一起阅读一起看书",
      "wav_6.wav": "没有，我觉得我觉得应该没有吧",
      "wav_7.wav": "然后我会选择平静"
    }
  },
  {
    "user_id": "user_877",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "不可以。",
      "wav_2.wav": "无趣。",
      "wav_3.wav": "不太确定，保持自我罢了。",
      "wav_4.wav": "应该没有。",
      "wav_5.wav": "我周末一般很普通，要么就是上课，上完课之后的话，就随便骑单车出去晃悠。",
      "wav_6.wav": "我感觉没有什么影响。",
      "wav_7.wav": "发呆，骑单车。",
      "wav_8.wav": "不可以。"
    }
  },
  {
    "user_id": "user_878",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "也不是吧，就最近两周因为学习也比较比较落嘛，然后刚月考完，然后呃又要评讲试卷，又要讲新课，然后就是没有开学的那一周，那么的激情四射了。呃，就是现在就是感觉呃颓下去了，就没有什么呃东西能激励自己。",
      "wav_2.wav": "呃，就是可能上初三了吧，然后就神情比较疲惫，呃，然后就压力比较大吧，然后就总睡不够吃不饱。",
      "wav_3.wav": "可能就是可是就是可能就是学习吧。就是之前初一的时候可能会喜欢什么明星啊，都会跟同学呃讲上很久。然后现在就是因为没时间，然后也没什么可讲的，也不是特别的那个了啊，就讲的比较少。嗯嗯，就感觉呃生活很被学习充实，初三压力大，学习任务严重，然后又要中考就是什么都积在了一起。",
      "wav_4.wav": "最近成绩不太好，然后又非常的焦虑，这就是没有努力的方向嘛。",
      "wav_5.wav": "没有吧，",
      "wav_6.wav": "可能就是国庆的时候吧，国庆的时候就是早上帮爸爸妈帮妈妈呃开店铺门，然后呃就前几天先学习一下，然后后面几天复习一下，然后国庆也看了一场电影，叫志愿军熊军出击也挺好看的，也挺有意思的。能呃感受到那时候抗美援朝的那种代入感嘛，就挺就挺震撼的。呃，吴秀全呃，说中国人民终于站起来了，那时候就是有点，热热泪盈眶，然后平时候也会追追剧。最近看那个什么他从火光中走来，就讲消防员的，我觉得讲挺好的，都是由这次事件改编的，然后也会呃平时候也会打下游戏，打王者荣耀。呃，但是每次就是很容易输，然后就是不想玩了，然后就会去干别的事情。看一下水浒传的那个解说，就b站有个up主，呃，做的挺好的，就会看一两集吧，然后晚上就睡觉很舒舒坦了，然后基本上国庆呃就差不多度过了。",
      "wav_7.wav": "其实也没有什么压抑和难过的事情。就是最近呃小学呃学生就要不然就是呃一般都是学习比较压抑吧，也不是压抑，就是比较难南学进去就压力比较大，然后考完月考，然后成绩也不太好，就是有一点呃有一点不知道怎么办，就感觉每一科都很差，然后都补不上去，都不知道以后要怎么办。",
      "wav_8.wav": "影响应该不太大吧，就生活就有点吃不饱，睡不够就有点累。"
    }
  },
  {
    "user_id": "user_879",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有朋友和亲人做支柱，他们都是我生活的动力。我认为保持活力和希望是我应该的。",
      "wav_2.wav": "络绎不绝，我喜欢在花园里走一走，或者去找我的朋友散个步。",
      "wav_3.wav": "学习压力太紧张。",
      "wav_4.wav": "和朋友倾诉或家长倾诉，和朋友一起出去玩。",
      "wav_5.wav": "目前我觉得好像没有。",
      "wav_6.wav": "平静",
      "wav_7.wav": "有八个吧，他们跟我们一起去花园里野餐，我们一起出去逛街，一起爬山等等的，还有一起跟小动物一起玩。"
    }
  },
  {
    "user_id": "user_880",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "还可以，还可以啊",
      "wav_2.wav": "不知道。",
      "wav_3.wav": "不知道不知道",
      "wav_4.wav": "没有",
      "wav_5.wav": "无聊，开心平静，孤独。",
      "wav_6.wav": "做自己想要的。",
      "wav_7.wav": "玩手机游戏跟游戏朋友玩才高兴的起来。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
