[
  {
    "user_id": "user_681",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就比如睡觉吧，每次睡前我都会回一天的事，之前睡觉的和现在睡觉好像都一样，就心情低落了点。",
      "wav_2.wav": "第一次数学考试的时候，我最有信心的数学只拿了八十多分，我很自责，我没有认真去看题目，没有好好复习。这让我对我的期望少了很多。",
      "wav_3.wav": "我是小组的小组长，但我的组员好像不是很喜欢听我的，他们有时候会跟我顶嘴，然后呢，我怕骂他们或者告老师，会影响我们的友情，和舍友的相处也有一点点问题。",
      "wav_4.wav": "乐观心态，还有对自己的未来有期望。",
      "wav_5.wav": "目前还没看到，还没注意到。",
      "wav_6.wav": "我会去做些自己喜欢的事儿，喜欢看的书，或者喜欢看的电视去帮我缓解，或者多跟朋友聊聊。",
      "wav_7.wav": "我平常周末的时候，我就喜欢窝在家里面，不喜欢出去玩儿。我平常就在家里看看电视写写作业，我觉得有意义的是唯一的是就是我喜欢跳舞。然后呢，我每次有空的话，会在周末的时候看网上的教学视频去学舞蹈。"
    }
  },
  {
    "user_id": "user_682",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，就算是无聊吧，还有觉得自己特别的就是无聊情绪，忽高忽低吧。",
      "wav_2.wav": "就是可能是因为学习的压力吧，让我感觉可能跟不上同学跟老师的脚步，害怕自己落后。嗯，就是导致我有很多时候很烦躁，心里很慌，坐立难安。然后下课的时候就担心自己学不好，考试没考好。还有同学的人际关系，就是害怕处理不好，害怕跟同学闹矛盾，就感觉很烦躁。有时候就是莫名其妙的烦躁，没有理由也没有缘由。",
      "wav_3.wav": "可能在这几天来说吧，我的心情都是很烦躁的，但是就突然就看看淡了很多，嗯，就是就平平淡淡的过下去就好了。平平淡淡过完初中高中过完，人生就好了，没有什么大风大浪。平平淡淡的过去就好了。",
      "wav_4.wav": "就是家庭方面吧，家庭方面呃父母的原因吧，就是就是一回到家，就是经常跟父母很闹很多矛盾，矛盾并不是解不开。然后呢，就是回到就是处于一个麻烦跟焦虑的状态。",
      "wav_5.wav": "之前有一个同学吧，被他搞得心情很烦躁，就是上课烦、下课烦，一天都很烦。看见他我就觉得烦的那种，让我特别的讨厌他，而且我很不理解他的做法。可他以前并不是这个样子的，就过了一个暑假，就，就是换了个样子，这就让我感到让我感到。我就比如说是我平时挺喜欢画画的吧，一般就是因为这件事情，画风上面和画作上面都受到了挺大的改变。",
      "wav_6.wav": "就是会让我感受到每天晚上就是在床上，一直在思索这些事情，思索到很晚就没有睡。还有上课的时候，我经常就是有这些事情，我就会坐立难安。就是想认真学，可是很多事情就是就地理就是很想认真学，可是就是听不懂就很难受，很烦躁、很急躁，又怕期中考试快乐又怕自己考不好，让我就是吃饭时没心情。吃药时没心情，包括跟同学的相处方式，也会莫名其妙的烦躁。",
      "wav_7.wav": "嗯，好像并没有，我的同学相处方式和友好，没有这种情况。",
      "wav_8.wav": "我和我同学之间相处还算友好，就是偶尔可能会因为矛盾互相不理对方。但是最总的来说就是相处比较友好，比较开心。嗯，上课的时候就是互相帮助，下课的时候一起玩耍，总的来说还是挺不错的。但就是也有些朋友会让我感到很心累，很心烦。就是让我感觉很难受，就不是很想跟他玩。"
    }
  },
  {
    "user_id": "user_683",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "也是呃周六的上午会起来，呃，玩一下自己刷，玩刷一下短视频，刷一些自己喜欢的事情流，让自己才能开心起来。然后下午呢偶尔会写一下作业，写完后呢就会看自己喜欢的电视剧或者什么喜欢的韩剧啊，有玩一些游戏啊和动漫呢，这是我最开心的时候，而且还会边吃边看，就是非常开心。然后有时还会出去，晚上还可能会出去吃一下大餐，就是非常开心。我就是周日呢，周日就会把剩下作业给做完，然后下午呢就尽量复习一点点，然后就回回学校下午进行周测。反后我觉得最有趣的就是在我看剧看番的时候。",
      "wav_2.wav": "好，呃，就是饱和的地方就是我一直我看韩剧，最近看韩剧看到一句话挺激励我的，自责一定要短，但要长久铭记于心。嗯，长久铭记于心，就算后悔呢又会怎样子呢？已经覆水难收了，只能尽量把水盛满，因为时间无法倒流。所以我认为就算自责也一定要短，但要铭记于心。所以我就一直这句话，最近有点激励我，所以我就对生活一直保持活力与希望。嗯，我认为阳光总在风雨后，毕竟否极泰来物极必反，嗯，就是铭记一些话呀，能让自己激励。",
      "wav_3.wav": "在考试方面上不太好，因为我根本不记得我的数学有没有写在答题卡上把选择题，我要是没有写的话，我就只有六十多分。可是那个答，可是那个选择题，我不记得我到底有没有填，如果我填的话，我就可以很高了。然后有时候还有化学，化学，我并没有达到自己的理想成绩。然后还有等等方面，还有语文。语文明明是我比较擅长的科目，但是语文明明是之前比较擅长的科目，我到现在好像是有点糟，考的有点糟，所以就有点压抑难过。",
      "wav_4.wav": "呃，我喜欢玩一下游戏，买一些周边呢看一些韩剧啊比较有意义的韩剧以及动以及动漫啊什么的。小时候偶尔看一些，然后喜欢和朋友聊天，然后跟我弟打架，跟我弟打架，能让我有有胜负欲，谢谢你。就是反正做自己开心的事情吧，就是一些比较无聊事情，就是关于电子产品的，就是会让我开心一点。",
      "wav_5.wav": "呃，会让自己会让自己玩一下游戏，看一下小说，然后看一些小说，让自己让自己缓解压力，或者说多出去玩一下吧，看一些自己喜欢看的事物，比如说一些剧啊，自己喜欢看的剧，喜欢看的动漫来缓解自己心情，或者玩一些自己喜欢的游戏，反正就是嗯让自己生活变得更充实一点点吧。就做自己喜欢的事情来缓解。",
      "wav_6.wav": "呃，有一些",
      "wav_7.wav": "就会放网上作业太多，有时候会写不完，然后在成绩上会有些崩溃，很害怕，很害怕，会掉排名，成绩会降落，无法上到自己心仪的高中。有时候会因为学习焦虑，还会因为家庭的原因有所焦虑，以及以及有些可能是有些外界因素的压力，然后就导致很容易崩溃。嗯，差不多嗯，还有在宿舍生活中，宿管嗯，可能是宿管的管教太过严厉，让我有点让我有点不太不太能适应。然后学习方面上的问题很大，就是很容易焦虑。"
    }
  },
  {
    "user_id": "user_684",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我会选择开心平静，还有喜出望外。",
      "wav_2.wav": "嗯这种状态的话呃没什么影响的话，可能也有吧，就是呃每天晚上的睡觉，我都得花个十几分钟去把第二天的英语单词背下来。然后嗯还有就是就上课可能会有点困，但其实虽然会困，但我发现他并没有影响到我的学习，就可能会影响到我的视力吧。",
      "wav_3.wav": "嗯，最近物理考的还不错，然后物理考的还不错。嗯，琴姐拿了一个满分，然后然后英语呢嗯被被英语老师指导了一番后，嗯，对英语单词有了新的理解，解悟，就更容易记记这些单词。然后政治呢一如既往的嗯优秀啊，还有就是嗯更喜欢物理了。原本对物理没有什么嗯，就是具体的了解就是把它当一个平常的科目去对待，但是现在是会更加热爱。",
      "wav_4.wav": "嗯之前比较坚信自己的未来的一个职业规划。但是现在受这些影响的话，会让我感觉我的职业规划可能会出现另一条道路。因为就是会让我感觉我现在这个道路它可能不一定能行。",
      "wav_5.wav": "嗯这个有人告诉我，最近心里很慌，具体是看这个人与我而言是怎么一个身份。如果说是陌生人或者同学的话，那他心里慌不慌，跟我没有什么关系啊，他就算死了也跟我没关系。呃，如果是朋友的话，就是会安慰或者是同理心拉满。",
      "wav_6.wav": "呃，当你觉得心情烦躁的时候，就去烦你周围的朋友嗯，或者嗯找点事情转移注意力。",
      "wav_7.wav": "嗯频率比较少吧，就一周可能一次，也就是无聊的时候会有，然后就发生的频率会比较少，可能就是会在黑暗的环境下，会想的就是更加的多，更加丰富",
      "wav_8.wav": "嗯，最要好的两个吧。然后嗯其中一个我每天的每周的乐趣就是去烦他，然后他他就会让我滚，然后我还是依然烦他。然后另外一个就相处会相对正常一点，就是会显得我更加成熟吧。然后就是那种普通朋友呃，就是呃不同的朋友，会有不同的相处方式。",
      "wav_9.wav": "就是我们的新主任，他经常拖堂，他教地理的，你们能不能反馈一下？"
    }
  },
  {
    "user_id": "user_685",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心",
      "wav_2.wav": "现在学习很好，没有感受到什么压力。",
      "wav_3.wav": "我和我家人相处的特别好，也是非常平等的沟通。",
      "wav_4.wav": "发现生活的美好。",
      "wav_5.wav": "学习。",
      "wav_6.wav": "我会释放自己的压力。",
      "wav_7.wav": "没有"
    }
  },
  {
    "user_id": "user_686",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "可能就是学习学的不是很踏实，然后睡的也比较晚，起的也比较晚，耽误吃早餐了，没早餐吃。",
      "wav_2.wav": "呃，嗯学习上的压力加上考试考差了，然后再加上社交那些的吧，就这些。然后还有有时候父母可能就会逼得比较紧一点，会感觉心里不舒服。然后有时候买东西吧，涨价了也很心里很难受。然后最近都考差了，就肯定很有压力。然后晚上原本晚上就是那种睡不着的那种很难睡着的那种。",
      "wav_3.wav": "最有趣的一个周末，好，就是去东莞万江参加漫展吧，原始的漫展和我哥一起去的。然后那个漫展买了天官赐福一百多块钱的礼盒，然后还买了那个迪卢克的手办，然后然后还看到了嗯百万粉丝，百万百有百万粉丝的cos那个博主神谕就很开心，因为我也关注他了，然后还看到了有一个穿着女仆装的魈在跳，那个极乐净土就很开心。",
      "wav_4.wav": "没什么秘诀，就是呃可能每个人都有喜欢的东西吧，像我就比较喜欢漫画动漫日漫那些吧，然后比较追追了五年了吧，就是很喜欢那个天官赐福。然后每次有什么事情的话，都会想着如果没做好的话，万一不能再继续喜欢了怎么办？然后就是依靠这个来保持会希望的。然后还有就是现在不是初三了嘛，要考高中，就是考上好高中的话，可能会可以更加进一步去喜欢自己喜欢的东西，也没什么秘诀，就是看个人吧，个人喜欢的东西就去一直去追求下去。然后就就是呃可能就是你也可以以父母对你的寄托来当一个活力和希望，他不一定是你考好就给你钱那种的，就是能让自己你自己感到开心快乐那些就可以就以自己喜欢的东西为目标，一直坚持下去吧。",
      "wav_5.wav": "就是我妈我不是画画比较好嘛，然后然后后面就是还要月考的时候，国庆假期。然后我有一次就在那画画画，那个我最喜欢的那个漫画里面的人。然后我妈那时候就说我不学习就在画画，然后嗯原本之前我是很喜欢画画，特别喜欢那种，就是不管你哪儿都能画。然后现在的话就是因为初三学业比较重嘛，然后画画就比较少。然后但是我一画的话，每次都会给我妈发现我妈每次骂我，然后就受到一些影响吧。然后最近就没画了，想画，但是又想到我妈真的说让我学习，然后就没画，每次想画都没画，画了一堆草稿在那里，原本后面想着涂色。然后勾线条的，然后后面也没画，然后那些有些画还被我撕了。",
      "wav_6.wav": "就是月考的时候数学没考好，然后还有那个语文，他那个作文他让写的是什么嗯，什么写，你是我的风景，好像是这个题目，然后可能有点跑题，然后阅读也没做好，选择题也不知道怎么做。然后考数学的时候，肚子一直在痛。自从写完前面几道选择题后，后面一直在痛，然后就大脑不听自己使唤，有可能就考的很差，没及格，肯定不可能及格五十分都不知道有没有。然后物理的话虽然认真做了，但是因为别人答案跟我很多不一样，我就有觉得可能是自己错了。因为物理上一次考六十，然后其他的历史上次选择题错十一个，这次错六个哦七个，然后考的都还行。历史的话应能及格上一次考五十的，我这次应该能及格，但是数学那个选择题三十六分，答题卡相当于没涂吧。呃，又或是给我的那个嗯那个什么棉花娃娃，他那个头发有没有想买的。然后但是因为没钱了没买，然后就比较难过。因为他那个衣服是天官赐福的，花了五十九，然后他那个娃娃是自己买的，裸娃也花了四五十，然后娃娃没加头发，没加表情，那些就花差不多一百。然后我自己花了眼睛，然后想买头发。如果买完的话，这个娃娃大概就投资了一百多，然后就是也不要怎么给它弄，然后还有一些什么？嗯，最近想养猫，但是我妈不让我养猫，因为小时候养过狗，然后狗就死了，然后我妈也不让弄，然后就挺烦的吧。除了国庆玩的时候还挺开心的，其他哎都不好过。",
      "wav_7.wav": "考试考差吧。",
      "wav_8.wav": "就是刚才不是说那个漫展嘛，那个漫展上面看到那个魈跳舞，哇，真的真的很好看，就是有时候就自己也学舞蹈，但是就是学不好，然后在那个漫展上面，然后遇到了一个交了个新朋友，那个朋友也也喜欢，天官赐福，我也喜欢。然后他当时还cos系列了，然后跟他集了邮，然后还跟花城就集了邮，然后就跟很多人集了邮，嗯，然后就是很开心。然后回来的时候，在漫展上遇到了个个小学同学，他也cos，cos的是胡桃，然后就是也挺好看的。然后就是像的就是有时候自己也能cos一下的。然后就是呃以前的时候做饭不怎么好，然后现在做饭也很好。然后我爸妈也说做饭做挺好，然后现在有自己独独立时间可以出去跟朋友玩，然后就是可以在网上买东西，然后有时候可能会碰到自己喜欢的东西，可能就会攒钱去买就很开心。但是又又有因为学习的压力，那些的话就感觉有点伤心。",
      "wav_9.wav": "我跟你说，数学考试相当于答题卡没出三十六分没了，你告诉我让我怎么开心，你让我怎么开心，我数学都不及格了，你让我怎么开心，我物理选择题都不知道，对不对呢？"
    }
  },
  {
    "user_id": "user_687",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "聊天。",
      "wav_2.wav": "放松。",
      "wav_3.wav": "好好尴尬呀。",
      "wav_4.wav": "五六个吧，经常上下学都会在一起。",
      "wav_5.wav": "多聊天。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "玩。"
    }
  },
  {
    "user_id": "user_688",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢玩游戏和打篮球。我喜欢玩游戏和打篮球。",
      "wav_2.wav": "就是我们班的匡轩新在澡堂在澡堂拉屎真的笑死我了。",
      "wav_3.wav": "那就一天一次吧，一天一次吧。",
      "wav_4.wav": "呃，就是那个我们学校比那个篮球赛，然后呢我就是非常有压力。好吧，我作为队长，我也非常的强，不过我也是非常的爱面子。我这个人非常爱面子，所以我有点怕失败，所以我非常紧张。",
      "wav_5.wav": "无聊吧。",
      "wav_6.wav": "其实影响也不算大，日常的生活和学习都能正常进行。就是有时候很烦，好吧",
      "wav_7.wav": "美好，就是我月考没考好呃，那个政治啊，道法那个书没带回家，所以没有复习到，",
      "wav_8.wav": "我的周末也是非常的有意义和有趣MCN啊嗯每天早上起来都会先，然后呢我就去图书馆学习好吧？Mcn呃，然后我也喜欢熬夜打游戏吧。 Mcn也非常开心，好吧。",
      "wav_9.wav": "还有的哦，我的秘诀其实没什么特别我的秘诀其实没什么特别的。我每天上完晚修，九点半回家，我就可以开始玩。我每天保持六小时的睡眠时间，呃，有晚上晚休回到家，有很长的一段时间玩，所以非常开心，好吧。"
    }
  },
  {
    "user_id": "user_689",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "和我比较要好的朋友，好像就只有我们寝室的那八个人，还有教室里的三个。我的朋友总算起来不是很多。然后最近的趣事的话，就是我和就是睡在我上铺的那个人，他和别人约好了，要在那个学校的那个框那里等相约去吃饭，结果人家把这件事情给忘了，他在那等了好久，最后被最后他就很无奈的过来找我。然后我们两个一起去吃的饭。",
      "wav_2.wav": "知道了，经常和朋友走着走着，然后突然就被忘在了后面。然后在学习上的话，偶尔会因为写不好作业而感到一丝烦闷，然后又然后会耍脾气之类的，然后算完以后就会感觉到很愧疚，但具体这种这种感觉怎么出现的，我也不知道。",
      "wav_3.wav": "做我喜欢的事情，比如和朋友聊聊天或者画画，创造一些属于自己的生物。",
      "wav_4.wav": "成绩原因，人际关系原因，身体原因。",
      "wav_5.wav": "我很喜欢看学校晚秋前的夕阳，我感觉那很美，只是一个人看的话，会觉得有些孤单，感觉有一丝忧郁。不过我已经已经很努力的在掌握这些负面的情绪，但目测好像偶尔有用，偶尔没用，就这些吧。",
      "wav_6.wav": "我觉得这种状态给我的学习和生活带来的影响不是很大。因为我有适当的控制这种负面的情绪。",
      "wav_7.wav": "就是朋友之间的很经常的忽视，然后还有还有那种老师的批评作业的数目，然后不会做的题，感觉很烦闷。",
      "wav_8.wav": "经常为学习上的事情而担心，然后偶尔会突然就有些生气又有些难过，但没有，但自己并不知道是什么原因造成这种心理。",
      "wav_9.wav": "没有，同学们都很好"
    }
  },
  {
    "user_id": "user_690",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "学习功课太紧张，作业有点多，学习科目变难了。",
      "wav_2.wav": "和朋友聊一会儿天，然后每天做有意义的事情，想自己开心的事",
      "wav_3.wav": "我喜欢听音乐和朋友聊天，看一会自己喜欢的书和父母聊天。",
      "wav_4.wav": "去和家人一起出去玩",
      "wav_5.wav": "求助老师和朋友谈心，求助父母",
      "wav_6.wav": "没有",
      "wav_7.wav": "开心平静，时间紧"
    }
  },
  {
    "user_id": "user_691",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我的好朋友笑风冯立章，蔡丽恒在某个夜晚贴上了看守所的这个名牌，贴在厕所门口，没过几周，被那个宿管抓到扣分了。这件事情我们笑了好久，然后现在都记得嗯我的好朋友少妇，他就是这事的始作俑者。",
      "wav_2.wav": "跑步，唱跳rap.",
      "wav_3.wav": "最近这两周学习效率变低特别的无聊没了。",
      "wav_4.wav": "有点无聊跟朋友玩，感觉有点被鼓励的感觉。",
      "wav_5.wav": "用是最近和朋友发生了一些冲突，还有你的你的你自己，然后就没了",
      "wav_6.wav": "我说真想抱抱你，真想抱抱你。嗯，最近我特别的慌啊，也不知道什么说不出来的慌。",
      "wav_7.wav": "目前还不知道。",
      "wav_8.wav": "妈的，我太焦虑了，我操你妈一句特别的焦虑，好吧，特别的无聊，学习特别的不好，好吧。"
    }
  },
  {
    "user_id": "user_692",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我和我妈去逛超市了，然后然后超然后超市很有很大，我们还是我还尝试着做了一些不，我还尝试着算了。",
      "wav_2.wav": "画画吧在心情不好的时候也会哎呦，反正除了写作业。",
      "wav_3.wav": "开心无聊上课吧，特别特别的就五味繁杂的那种感觉，能理解吧。",
      "wav_4.wav": "成绩一上一下，像过山车一样。",
      "wav_5.wav": "有没有没有这种状态",
      "wav_6.wav": "这个虽然说学习不太好哈，但是我很乐观。",
      "wav_7.wav": "不愉快的事情的话，那就是一天八天过得跟八秒一样，七天过得跟七年一样。",
      "wav_8.wav": "没有一点影响，我一直很乐观向上，一直乐观向上。"
    }
  },
  {
    "user_id": "user_693",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我身边有很多傻子，他们天天把我把我把我逗笑，然后我是天才，我没有烦恼，嗯。",
      "wav_2.wav": "妈，我。开心，我操牛逼，开心。",
      "wav_3.wav": "嗯，暂时没有。老师，我喜欢你。阿巴阿巴。老师，我要拱出去了，我要拱出气了，再见。又没有了哈哈哈哈。",
      "wav_4.wav": "一定。没有，他们都十分的正常，十分的乐观开朗。他们天天校园霸凌我。骗你的，其实他们都很善良，很正常，很乐观、很开朗，就是天才。牛逼。",
      "wav_5.wav": "我会选择吃很多很多很多很多很多很多很很多很多很多吃的，然后再打很久很久很久很久很久很久很久很久好游戏睡觉。",
      "wav_6.wav": "我最要好的朋友有小明、小红小蓝，我和他们一起，还有小刚，我和他们一起抄过作业，一起打过游戏。没错，就这样。我的",
      "wav_7.wav": "毫无波澜。我喜欢打游戏，吃零食，看电视，就是不写作业，不学习，我就是要摆烂。",
      "wav_8.wav": "啊，没有没有，呃确实挺不错的。呃，就这样吧。学习生活状态的确挺。嗯对学习生活状态很不错，然后，每天吃好睡好玩好，什么都好。我今天打游戏呢。"
    }
  },
  {
    "user_id": "user_694",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，没有一个一个都没有。",
      "wav_2.wav": "有十个嗯，我们几个一起扳手腕。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "嗯，我会画画，还有睡觉。",
      "wav_5.wav": "哦，这个嗯呃就是嗯我呃睡的好，吃的，好，玩的好，然后学的学的学的挺学的也挺好",
      "wav_6.wav": "我自信我能行。",
      "wav_7.wav": "喜欢画画。"
    }
  },
  {
    "user_id": "user_695",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "有比如说我的同学年小十岁，他处于这种忧虑状态，所以呢我就比较难受，而且呃同学也没有做什么了。",
      "wav_2.wav": "比如别人说我打篮球打的不好，我之前没有人说我就打的挺自信。然后呢，别人一说，我就变得有点沮丧，不敢进攻，不敢冲去敌人的球来，我只能默默的防守，也不参与投球接球等活动。",
      "wav_3.wav": "嗯，平静且无聊。",
      "wav_4.wav": "让我无法专心学习，无法好好睡觉，比较难受。",
      "wav_5.wav": "张博轩，他以前和我在小学的时候，经常玩，在初中也经常玩，我们之前一起去补习班，一起挨骂，有福同享有难同。当我这小朋友有挺多的，大概十几个。",
      "wav_6.wav": "上课听得懂在家，我爸妈也会做好吃的，所以呢没什么忧虑烦恼笑你妈呢。",
      "wav_7.wav": "上课听不懂，在宿舍有同学有点吵，睡不着，在上课中感觉时间很难熬，坐立难捱。所以呢我就感觉有点烦躁，很不好。",
      "wav_8.wav": "是因为我的朋友李小瑞，他数学好，我每次都有不会的，就就请教他，我也想不请教他，所以呢我就也会比较保持活力的学习，不沮丧不什么的。"
    }
  },
  {
    "user_id": "user_696",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，就没有什么难过的事情，就感觉闷闷的。",
      "wav_2.wav": "自自己出去玩，或者和朋友一起约着出去玩，又或者可以简单的吃点东西看看电影。",
      "wav_3.wav": "呃，睡前有心慌，心悸状态。",
      "wav_4.wav": "玩手机吧，我看你。",
      "wav_5.wav": "最近考了，第一次月考成绩不理想。"
    }
  },
  {
    "user_id": "user_697",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，没有什么没有什么，就是作业比较多。",
      "wav_2.wav": "每天都是乐观的情绪，都要面怀微笑，这样子才会觉得生活是美好的。",
      "wav_3.wav": "我会写一个日记本，然后把每天的烦心事写在上面。",
      "wav_4.wav": "没有没有。",
      "wav_5.wav": "有时候会打游戏，有时候会看书，有时候看电视。",
      "wav_6.wav": " Happy happy开心。",
      "wav_7.wav": "非常的亲密讲的话题也有很多讲的时候非常的开心。如果有烦心事的话，呃，父母也会帮我解决。"
    }
  },
  {
    "user_id": "user_698",
    "phq-label": {
      "score": 23,
      "level": "Severe"
    },
    "gad-label": {
      "score": 21,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "这个是之前我很多时间还完成为兴趣爱好。现在为了学习我的兴趣爱好和时间都没了。",
      "wav_2.wav": "学习成绩不好。",
      "wav_3.wav": "我自己。",
      "wav_4.wav": "比如说信用卡的丢了。",
      "wav_5.wav": "一个人呃在玩游戏。",
      "wav_6.wav": "这个那个没有什么事，没有你也点头了。",
      "wav_7.wav": "很不好的影响通话电视。"
    }
  },
  {
    "user_id": "user_699",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "如何让我保持活力和希望呢？啊，我也不知道啊，怎么说呢，我也不知道。",
      "wav_2.wav": "呃，我觉得没有什么影响吧，就是睡觉的时候想打瞌睡而已",
      "wav_3.wav": "我怎么怎么说呢？呃，就是我周末的时候天天打游戏，你懂我意思吧，所以。",
      "wav_4.wav": "不是，主要是那个我们宿舍那个吴佳荣啊，天天那个搞到十二点才睡觉，所以我也没有什么压力和焦虑，好吧。呃，怎么说呢？呃，对，就是这样，就是睡眠质量不好而已。",
      "wav_5.wav": "我觉得我的学习状态非常不错。",
      "wav_6.wav": "我去我非常开心",
      "wav_7.wav": "哦，这个我就不知道了，你可以去问一下他们。",
      "wav_8.wav": "我喜欢打游戏，好吧，打，如果可以的话。"
    }
  },
  {
    "user_id": "user_700",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我我的爸妈一般都会比较关心我学习这种这件事情。所以所以我们一般都是聊学习。",
      "wav_2.wav": "我学习上有一些压力",
      "wav_3.wav": "我觉得我过得比较充实，秘诀，就是尽量把自己的心态放好一点。",
      "wav_4.wav": "平静不是很浮躁的那种。",
      "wav_5.wav": "做自己喜欢的事情。",
      "wav_6.wav": "我一般都会有一些心里过不去的事情，会跟朋友聊一聊。嗯，然后呢会做一些我自己比较感兴趣的事情，让我的心情会好一点。然后都是在课间做的，然后。下一节课，我就非常感兴趣去上。"
    }
  },
  {
    "user_id": "user_701",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "睡觉出去玩买东西。",
      "wav_2.wav": "看手机看电视、开电脑嗯，跳舞，还尤克里里练钢琴。",
      "wav_3.wav": "起床上课吃饭睡午觉赶紧洗完澡去上晚自修。",
      "wav_4.wav": "别为难我行不行，做自己开心的事儿。",
      "wav_5.wav": "有蔡慧呃，蔡依莹。",
      "wav_6.wav": "有七个，我和他们以前非常要好，现在感情渐渐的疏远了，没钱经常去踩水坑儿，可以再见。",
      "wav_7.wav": "我想和以前的同学渐渐疏远，好像和之前最好的朋友疏远了疏远了。"
    }
  },
  {
    "user_id": "user_702",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会我会听自己喜欢的歌。",
      "wav_2.wav": "我喜欢听歌。",
      "wav_3.wav": "不可以。",
      "wav_4.wav": "有想要完成的目标。",
      "wav_5.wav": "有三个。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_703",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，有时候晚上会有一点睡不着，然后上课会影响一下我有时候的状态，但是没有太大的影响。只是有时候晚上会因为一些事情睡不着。",
      "wav_2.wav": "呃，每天都有一些不开心的事，到晚上我会跟我的舍友倾诉，但是我有时候会有一些不堪事情就睡不着。但是后面呢我还是慢慢慢慢调整过来了，但还是有一些事情会影响到我的上课状态",
      "wav_3.wav": "嗯，学习上的压力。呃，我每晚我们有一次晚修做地理大本本的时候，我有很多题，每道题我都不会。然后我就觉得自己跟不上进度，我害怕自己的期中考试考不好，然后学校有些不开心的事情，晚上有时候会睡不着",
      "wav_4.wav": "呃，考试没有考好，还有在学校里面的一些人际交往。",
      "wav_5.wav": "我喜欢和我的好朋友进行谈话什么的。",
      "wav_6.wav": "呃，就是感感觉别人在学校里面过得比我的都很开心。但是我在想，因为都是在同一个校园生活里面，为什么别人过得这么开心？而我在学校里面就有一些不开心的事情会困扰着我。所以我就有时候就很想回家，想在家里面就没有人会打扰我。",
      "wav_7.wav": "呃，我一般都起的比较晚，然后呢我会玩手机，有时候下午会和朋友一起出去玩。但是最近几天嗯，但是有的时候我要写作业，然后呢我玩的比较久了，爸妈也会讲我两下。所以但是在朋友和朋友相处的时候，我很开心。我我觉得放假的时候我很开心，因为没有学习的，没有学习上的压力。",
      "wav_8.wav": "没有，是呃因为期中考试，还有学校有一些不开心的事情"
    }
  },
  {
    "user_id": "user_704",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我会选开心吧，因为我确实挺开心的，每天都能玩，然后上课也不会很无聊，都能听得懂。",
      "wav_2.wav": "嗯嗯，非常好，嗯，就天天写作业，然后玩的也挺开心的。",
      "wav_3.wav": "平常的嗯平常我周末的时候一般会上一些嗯辅导课外的辅导嗯，来，然后就是写作业啊，有时间的话会出去玩玩。然后我觉得最有意义的周末可能就是跟家人待在一起就很好了，当然出去玩会更好。",
      "wav_4.wav": "嗯，可能就会找同学聊一聊吧。然后然后就是多运动一下，让自己让自己累一点，更好睡着，或者跟跟朋友们一起玩。",
      "wav_5.wav": "嗯，就是嗯呀有有一个自己的梦想吧，然后会为这个梦想而努力，然后还有一群陪在自己身边的朋友看着他们都在努力，我觉得我自己也得努力了。",
      "wav_6.wav": "我我喜欢和同学们聊一些嗯聊聊聊一些嗯在班上发生了一些新鲜的事情，然后我们也会一起打打羽毛球，虽然我打的不好，但但我还是喜欢看他们打，然后还会跟他们一起逛逛。吃完饭之后逛逛操场。",
      "wav_7.wav": "嗯，没有嗯，但是也可能会有，因为我没办法知道他们是怎么想的。"
    }
  },
  {
    "user_id": "user_705",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有没有。",
      "wav_2.wav": "我嘞个嘚儿，嗯，我在空余时间会跟同学们在一起愉洽的玩耍。然后呃尔偶尔下课会去买一些东西，然后就跟同学们聊天，然后呃会跟同学们一起学习。然后呢，在下课的时间我们也会讨论数学，呃，会括其他科的问学嗯。",
      "wav_3.wav": "开对对，开心开心，very开心，非常的开心，我整个人就充满活力，活力懂吗？",
      "wav_4.wav": "给用户嗯可能是呃跟同学们一起玩，然后让自己的心情会变得很好。是的，是这样子的哇哦。",
      "wav_5.wav": "就跟朋友一起去上，呃，我会采取呃寻求同学老师家长的帮助，来自我调节这个负面情绪。嗯，是的，我会这样子做嗯，对。",
      "wav_6.wav": "好的，你好，m呃，我最近的学习状态还是不错的，就是可能有些学习上的困难，但是已经解决了生活状态很好，跟同学相处的非常愉洽。我现在的感觉非常好，谢谢你。",
      "wav_7.wav": "对，可以呃，我一般是周五在学校写一部分作业，在家里也把作业差不多写完。然后周六呢可以跟同学玩一下，周天就在家里呃，偶偶偶尔会玩一下手机，然后下午来学校，我觉得我的周末是非常的呃充实有意思的，谢谢。嗯，对，就是这样。"
    }
  },
  {
    "user_id": "user_706",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "充实",
      "wav_2.wav": "跟同学一起出去打羽毛球，一起看电影，一起去吃晚饭",
      "wav_3.wav": "嗯，户外活动，比如打羽毛球。",
      "wav_4.wav": "打羽毛球多去户外活动，多出去走走。",
      "wav_5.wav": "并没有。",
      "wav_6.wav": "在不开心的时候，呃，会去打游戏，不开心的时候，啊。",
      "wav_7.wav": "嗯，没有什么问题。"
    }
  },
  {
    "user_id": "user_707",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "可以，就是嗯有时候特别烦，我明明做好了很多事情。我爸妈我妈吧，她就经常说我什么都没做，就特别烦。我玩刚拿手机，她也不信，就他反正什么都不信，老是不信我就是总感觉嗯有时候我表妹犯的错，我家我也我我一些家人会偏向于表妹老把错误像怪上我我就特别特别的烦，反正有时候区别对待，我觉得特别烦。",
      "wav_2.wav": "在家的话就刷刷视频，打打游戏，最多就是陪朋友聊聊天，呃，刷了个朋友圈，发个朋友圈这样的。然后呢，要么看看电视写作业，呃，在学校的话，在宿舍就是睡觉吧，要洗个澡，洗个头可以呆着，很无聊。在教室下课睡觉，有时候听要听，写时候就背背书。",
      "wav_3.wav": "学习的话，如果我认真听讲的话，还是能听的。但是如果我真的想到那些事情，就听听不下去了。生活的话倒没有，有时候玩的挺开心。",
      "wav_4.wav": "有人会造谣特别烦，嗯，我爸妈也特别烦，我妈嗯不想怎么多说，特别烦，就是烦。",
      "wav_5.wav": "嗯，平，一天两三次。",
      "wav_6.wav": "有件事就是在周末国庆的时候，有人跟我表白了，那个人是我的朋友，我觉得特别难受。虽然现在还好吧，现在跟他的也是朋友，但也没什么太大关系了，就是还是很好的朋友。嗯就这个因为这个也困扰了我很久很久，我其实我不喜欢谈恋爱就特别烦。然后来在家里的话，我不喜欢父母说，我特别烦，我这我需要一个哎安静的空间，不许我不想让人打扰干事情，不想让我打扰我。",
      "wav_7.wav": "嗯，这几天就是怎么说特别的烦，然后呢感觉宿舍都在呃感觉一点话题都没有，在只有几个人跟我讲聊几个，聊天或者串串宿舍聊天，感觉呃这个宿舍特别的不行。然后呢，跟我妈打电话，跟我妈说要宿舍的内容就是看我感我，我挺羡慕他们家长给他们带吃的，我也想让我家长带带。然后呢，我家长就骂，就说我什么吃饭就行了，你吃什么那么东西这么多，我就特别不喜欢这几句话，然后在家里我也特别烦，我不想在家里待着，在家里待，还不如在学校待着。嗯，反正总体就是很烦很烦很烦，没有什么想说的。",
      "wav_8.wav": "嗯，就是怎样都觉得烦，然后有时候就特别无聊。然后反正嗯有有六年，初一的时候就有点失眠嘛，十点多十一点多睡不着，就慢慢才睡过去。现在可能十点多也睡不着了，就差不多十点多就睡过去了。"
    }
  },
  {
    "user_id": "user_708",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "今天我有三个，我们一起去打羽毛球，打篮球，有时候还会出去玩。",
      "wav_2.wav": "打羽毛球，打篮球，打羽毛球，打篮球，打羽毛球，打篮球。",
      "wav_3.wav": "没有没有没有没有。",
      "wav_4.wav": "呃，平常平常下课去跟别人打羽体育、打羽毛就打完就学习学习，我自己来觉得还好。",
      "wav_5.wav": "打羽毛球，打篮球。",
      "wav_6.wav": "跟朋友出去玩，没有什么秘诀。",
      "wav_7.wav": "开心开心，开心开心，开心开心。"
    }
  },
  {
    "user_id": "user_709",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "打篮球背书呃，还有没了",
      "wav_2.wav": "呃背书没背完呃，任务繁重",
      "wav_3.wav": "做一些运动来放松身心。",
      "wav_4.wav": "没有",
      "wav_5.wav": "有两个。",
      "wav_6.wav": "呃，就是心情低落的时候，可以去做自己比较喜欢的事情。然后呢，就是学习学业，要是繁重的话，也可以去打打篮球，放松一下身心。",
      "wav_7.wav": "平静平平无奇"
    }
  },
  {
    "user_id": "user_710",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "就比如说我之前的同桌笑笑，他就是跟我经常在上课打闹。我们在我们在跑一千米的时候，互相追打，挺快乐的。",
      "wav_3.wav": "就是比如说我和我朋友笑笑的感情淡了，感情淡了，他跟别人交了个好朋友，哎，他跟别人关系挺好的了，我们两个的友谊渐渐淡了。",
      "wav_4.wav": "浑浑噩噩",
      "wav_5.wav": "在小学的时候嘛，做数学题基本上都是全对的。然后呢，现初中嘛做题就是一错一大把。",
      "wav_6.wav": "我小学的时候非常的喜欢数学，初中的时候呢，反而觉得数学有点难。这又是因为自己喜欢的科目，然后呢自己的喜欢的科目呢有很多不会的题。",
      "wav_7.wav": "一般就是去操场散散步，散散心而已。"
    }
  },
  {
    "user_id": "user_711",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "享受平静。",
      "wav_2.wav": "唱歌。",
      "wav_3.wav": "我会唱歌，然后出去散步",
      "wav_4.wav": "因为我一直希望加入中国航天，中国航天必须有一种不愿意放弃的那种精神，所以我必须养成这种坚持不懈的精神，然后为我的未来铺垫，然后成功的进入中国航天，这就是我的理想所让我一直保持下去。",
      "wav_5.wav": "每天早睡、早起作业，按时完成，心情愉快。",
      "wav_6.wav": "就是有时候入睡有点困难，但是还是克服过去了，我就一直在寻找说有没有什么办法让我可以不想这么多，从而很快的入睡。然后我认为睡觉对我来说真的很重要，睡不着真的很难受，会影响我一天的心情。",
      "wav_7.wav": "没有。",
      "wav_8.wav": "星期六，早上先去练书法，下午再去打羽毛球。打完羽毛球之后，晚上会写作业，周日早上写作业，周日下午去学校之前会去一个山上看望风景，打赢了一场羽毛球比赛。"
    }
  },
  {
    "user_id": "user_712",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是呢成绩又不好嘛，所以呢就很有压力，未来又考不上高中嘛，而且呢就感觉心情很慌，要找一些音乐悲伤的音乐买来给我缓解点压力。所以呢我就感觉很这样嘛，而且的话睡眠最近也不是很好。一般的话十二点多在家里的话一到两点还睡着，心里的话就会想着那些东一些东西。所以呢就然后怎么无法入睡，有时候呢晚上就是特别我时候呢晚上就可别想喝，就是很一种很想摔东西，但是呢我自己又不敢摔，有点胆小，真的不敢乱摔东西。最近呢我自己嘛开学的话还可以吧？",
      "wav_2.wav": "呃，就就感觉挺要孤独吧。",
      "wav_3.wav": "嗯，我比较喜欢，有时候画画吧，因为画画让我感到了非常的放松。然后呢，还有呃我喜欢听歌吧，听歌让我深切其中给忘记了那些烦恼。然后呢，也喜欢出去兜兜风，可以让我身心放松，没有再有人约束我。",
      "wav_4.wav": "总感觉学习不好，然后呢又感觉很焦虑。然而呢心里就感觉有一块石头压着，我总是很不开心。虽然呢平时装作很开心的样子，但是其实内心的在晚上的时候会无缘无故的掉眼泪嘛，所以晚上的时候无缘无故掉眼泪嘛，所以呢我就感觉很焦虑，而且学习上嘛就一种是成绩不好。所以呢无论怎么无论怎么办，学习成绩又不好，特别是英语。所以呢就感觉学习很压力很大嘛。",
      "wav_5.wav": "嗯，并没有吧。",
      "wav_6.wav": "没有什么最有趣的吧，我最有意义的周末呢嗯就是自己出去骑电动车，出去散散心兜风什么的",
      "wav_7.wav": "给学习嘛，就是听不见东西嘛，生活呢就感觉呃挺悲伤的吧，然后呢又挺有压力的，所以呢有时候生活就比较喜欢呃，用某种东西啊缓解一下。自己的情绪，就比如听歌啊，看看手机什么的就感。然后呢，听歌的时候就感觉自己身取其中挺喜欢听歌的。然后呢，有时候呢嗯",
      "wav_8.wav": "都是因为学习什么的，还有呢自己就感觉挺压抑的吧。然后呢，就感觉心里怪石头嘛，就感觉身边的人都感觉好在弄弄，我都好像在评论我吧。然后呢，也挺孤独的。"
    }
  },
  {
    "user_id": "user_713",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "周末，因为我妈妈周末，因为我妈妈星期六要上班，所以我一般在家里写作业。嗯，周天的话呢，我上午会和我的妈妈去外公家",
      "wav_2.wav": "没有。",
      "wav_3.wav": "无聊，偶尔开心。",
      "wav_4.wav": "我喜欢看看书、写写字或者与同学聊聊天。",
      "wav_5.wav": "那不学学习成绩不是很理想，然后宿舍关系很复杂。",
      "wav_6.wav": "我的话，我会和我的同学倾诉我自己的事情。然后我同学他也会让我别伤心或者什么的，所以我就会一直保持活力和希望。",
      "wav_7.wav": "我会我会向他人倾，我会向他人倾诉，也会向他人寻求帮助。"
    }
  },
  {
    "user_id": "user_714",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "学习状态还好，虽然给老师批评，每天作业按时完成，没有拖拉早睡早起。",
      "wav_2.wav": "玩。",
      "wav_3.wav": "相信自己对自己有信任。",
      "wav_4.wav": "深呼吸，让自己的情绪平定下来，找老师或家长",
      "wav_5.wav": "应该没有。",
      "wav_6.wav": "喜欢手尖尖的打同桌。",
      "wav_7.wav": "开心。"
    }
  },
  {
    "user_id": "user_715",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "登录的一定要，思考啊。",
      "wav_2.wav": "那是我们呃比较平静，但是还是蛮开心的，也没有。",
      "wav_3.wav": "我一般都是在床上躺着度过周末，我觉得最有意义的周末就是下着小雨，然后在床上躺着睡觉。",
      "wav_4.wav": "没有我身边的人挺正常的，谢谢。",
      "wav_5.wav": "画画听歌玩手机，再来一个。",
      "wav_6.wav": "这个是我最近学习，我也觉得蛮不错的，谢谢你的夸奖。",
      "wav_7.wav": "看书啊背书啊。"
    }
  },
  {
    "user_id": "user_716",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "听我们班上一位叫陈诺的同学，分享他谈恋爱的心得，让我感到心情愉悦",
      "wav_2.wav": "有啊有个叫陈诺的同学，他经常分享和我谈恋爱的心得。我觉得我觉得我学习心态和被他有点影响，但但是可是他曾经还找我要求我帮助他追追求他的女朋友，我这件事让我很苦恼。",
      "wav_3.wav": "嗯，自己呃就是身边有一个叫陈道二的同学，他有几代的女朋友，让我非常好奇心影响了我的学习状态。她还经常跟我分享她的他的他的恋爱心得，我觉得我很赞同他说的。",
      "wav_4.wav": "我比较喜欢听我们班那个叫陈道化的同学，因为他会经常跟我们分享心得，而且他还会天天给他网上女性朋友写小作文，这一点让我感到非常开心。我特别喜欢看这一类的",
      "wav_5.wav": "陈的话，他再次见到他的前女友时，他感到非常尴尬。然后我在旁边非常的愉悦，我也不知道为什么。但是他每次出现的时候呢，让我们感到开心，可能是想到了他的光辉历史",
      "wav_6.wav": "呃，身边有个叫董博文的同学，他最近不跟我分享他谈恋爱的心得。我这种这一点让我感到很感到感到很伤心，因为他孤立我我要窥探他内心的秘密。",
      "wav_7.wav": "呃呃因为因为因为因为旁边他也他他谈恋爱，然后导致他不他不分享跟我是他他又是个三好学生，抽烟、喝酒打架。可是他又他又他的人长得比较非洲性，所以说所以说呃我嘲笑他就是活着的动力。"
    }
  },
  {
    "user_id": "user_717",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有时候周末我会去打游戏啊，会去打游戏，会去踢足球，会去打篮球，然后打完篮球踢完足球之后，然后我就会去对我会去做义工做志愿，然后就这些了。",
      "wav_2.wav": "打足球、打篮球，打足球和蔡子明玩游戏和同学玩游戏。",
      "wav_3.wav": "呃，就就回去打一下游戏吧，反正我爸妈对我学习还是蛮好的进，然后我我就会去踢足球，对踢足球、打篮球。",
      "wav_4.wav": "还没结束，哎呦啊，踢足球，一想到可以踢足球，我就飞起来，今天下午又又天晴了，又可以踢足球了。昨天下雨，今天踢。昨天下雨踢不了，今天可以踢了，太好了。",
      "wav_5.wav": "嗯，考的蛮好的，没什么没什么没什么问题。考考的蛮好的，就是英语有点不好而已。回去又可以打游戏了",
      "wav_6.wav": "他为什么不加？一个是哎哦，开心开心开心开心",
      "wav_7.wav": "嗯，有啊，太多零分考太低了，太自卑了，有一个同学，但是我会教他的没有关系。"
    }
  },
  {
    "user_id": "user_718",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "暂时没有每个同学都处于热爱学习的氛围当中，每个人热爱学习，各种拼搏。正如老师说的，一般热爱集体生活",
      "wav_2.wav": "应当寻求同学帮助，并寻寻找老师遇见这种情况，我会寻找我。应当寻求的人，我值得信任的人，以及我的家长，我同学，我的老师，一切我可寻求的亲友同学",
      "wav_3.wav": "在于空余时间，我喜欢下围棋、象棋等等棋类与同学进行网上游戏互动并学习。",
      "wav_4.wav": "近期，近期，学习状态良好，与同学关系恰当，暂无与学习相关暂无与学相关的困难问题。即使当前成绩不好，但也有提升现象。即使目前处于当前现状仍有不满，但对未来依旧充满希望，人生不止眼前的枸杞，还有诗和远方。正因如此，我们应该勇往直前",
      "wav_5.wav": "我的最好朋友有朱文博、李崇熙、马明浩庄、展旭、赖建龙、吴建乐、宋义伟以及许多的同学曾经曾经我们在宿舍玩闹，其中有趣的事数不胜数，我便取其中一件事细细讲解。那是一个春天，我心花怒放满面，朝开。那天是我们期末的那一天，是可惜我们的宋义伟同学因身体不测，遭受新冠病毒的侵扰。那时我们都不知道这个情况，我们便热爱帮助同学的将此情况告诉宿管，告诉老师老师宿管热情的帮我们寻找药品测量体温。对于此事，我还是我至今仍旧记忆犹新。到时我们通过各种方法将同学送到了教室，送回了家。",
      "wav_6.wav": "保持生活活力和希望。好，其秘诀就是看看透人生的意义，人生有多少的细小如麻在其中。我感受到了如初的美好和希望。人生的希望其实就不在于不断的争逐追跑，与同学嬉戏玩闹。在许在许多许多的时间里，我依旧对生活充满希望、活力、活力。我认为才是青春应该有的方式，其实希望和活力并无秘诀，但是人生就是但人生永远是我的秘诀。虽然我不知道明天和意外，哪个会先到来，但我知道珍惜当下每一天就是我保持的活力和希望的最终秘诀。",
      "wav_7.wav": "嗯，充满希望。"
    }
  },
  {
    "user_id": "user_719",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我孩子还行吧，上课都听得懂，也都会考试，也没有考前焦虑症，就感觉很好吧嗯。",
      "wav_2.wav": "看书出去玩，打羽毛球跟家人聊聊天，或者是自己放松听音乐，就这么聊。",
      "wav_3.wav": "来一个我喜欢玩手机，或者看一会儿书吃一些零食，然后打巴西。",
      "wav_4.wav": "一起出去玩，跟家人去爬山，呃，在家里面会星六星天，在家里面会家里面看书写作业，玩玩手机，看看电视，然后吃些水果，放着放着让的吃点零食，最有趣就是去爬山自你好好。",
      "wav_5.wav": "没有，应该没有吧，都很平都跟平时的状态一模一样。",
      "wav_6.wav": "有点很是要平静开心，开心开心。",
      "wav_7.wav": "东西自己给自己定一个目标，自己给自己定一个小目标，每天向着目标前进。"
    }
  },
  {
    "user_id": "user_720",
    "phq-label": {
      "score": 19,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 15,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，举例子就是之前哎如果是比如喜欢唱歌吧，然后喜欢唱歌，然后打篮球唱歌的话，嗯以前特别喜欢在群聊，还有人多的时候唱歌，然后现在不是特别喜欢唱歌，然后呢只会自己心情感觉特别郁闷的时候，我才会去唱一下歌，然后放松一下自己的压力，还有打篮球，打篮球的话，打篮球之前是因为自己兴趣而去打篮球想去打。但是现在感觉到压力之后，就不是很想去打这个篮球，感觉有股压力在压在身上，嗯，就感觉这个篮球就不是很喜欢了，然后呢，也不是很想去运动之类的。对，然后就是这样嘛，然后现在的话就是唱歌也还是会唱，但是不会跟以前一样到处去群聊啊，跟别人一起唱歌之类的，但很少嗯这样",
      "wav_2.wav": "呃嗯呃，考试没考好吧，呃，父母期望有点大吧，嗯呃，身高问题有点难过吧，呃，还有呃父母压力也大吧，烦死了。",
      "wav_3.wav": "哎，不知道怎么说吧，反正就是心里面有点低落吧，也不知道在低落什么，但是就是挺低落的啊，感觉是因为自己的成绩问题。嗯，还有自己有时候来上课，呃，效率没那么高啊之类的，呃，跟别人比成绩的话会有落差感之类的吧。啊，然后呢想考的分数没有自己预期的那样子了。然后还有自己的身体健康原因之类的啊，就是感觉有点累吧，感觉心里面有点落差，有点低落吧，嗯就这样。",
      "wav_4.wav": "那其实感到压抑或难过的话，就是呃与朋友之间有时候会有些矛盾，然后有时候就感觉很压抑，没有人懂我之类的，有时候又觉得自己也不是这样子。嗯，感觉难过的事情就是自己有点连累父母啊啊，因为自己身体的原因啊，父母每个月都要花很多钱在我身上，然后我自己对这一点也知道，就有点不开心，很难过。然后还有最近月考的事情，月考考的不是特别好，就是目前来说感觉考的不是特别好，感觉失手了很多，不知道是平时学习方法有问题还是怎么样，感觉学习这次的月考我感觉差了很多，感觉好像错了很多题目一样，但是不知道是不是太在意成绩了，然后我感觉很难过，感觉这次月考没考好，初三第一次考试，然后呢以此来评定一个人学习这个月学习的这个标准，然后自己没有发挥好，感觉自己挺难过的，特别是自己擅长的科目，然后失手了，然后就感觉哎很难过吧。",
      "wav_5.wav": "带来了焦虑吧，就是感觉有时候生活上睡觉的时候会想起这些事情，就感觉有点焦虑，有时候睡不着觉，然后学习上也是有时候上着课的时候就会想到这些东西就会感觉有点烦。然后呢听课就不是特别专注，然后就感觉很烦。对。",
      "wav_6.wav": "刚刚不是说了吗？我爹怎么又说啊，我就是不愉快的，就是嗯考试没考好，跟朋友闹矛盾，然后我跟朋友之间有隔阂，然后衣服没干，嗯，饭菜不好吃哦，等等，我都觉得是让我生活不愉快的事情。然后就感觉很糟糕吧，很不愉快，还有很多鸡毛蒜皮的小事，也是觉得有点不愉快嗯。",
      "wav_7.wav": "呃，这样我的朋友有三五个吧，然后经常跟朋友一起去上课外补习班一起学习，然后还跟几个朋友会去打台球，打篮球，然后也会感到比较放松吧。然后之前也跟同学朋友一起出去逛街，逛商场，呃，玩桌游之类的。然后呃之前初二的时候也跟同学一起打游戏之类的，然后就感觉比较有意思吧？呃，感觉朋友之间比较比较能讲开，也比较了解彼此的情绪，然后可以跟还有经常聊天，然后也喜欢跟几个朋友一起唱歌之类的，就比较开心一点，就基本上是这样。",
      "wav_8.wav": "呃，有时候会发生吧，呃，但是有时候也挺高兴的吧，情绪比较低落的时候呃也挺多的，就是大概呃两天左右就低落一下下吧，还好吧。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
