[
  {
    "user_id": "user_441",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。有，我也不知道。",
      "wav_2.wav": "开心",
      "wav_3.wav": "秘诀就是开开心心度过每一天。",
      "wav_4.wav": "呃，找好朋友聊天",
      "wav_5.wav": "好像没有吧，据我所知没有ok ok呃，实在想不起来了。呃，大概就是那样。",
      "wav_6.wav": "我最要好的朋友有三个，之前跟他们一起出去打过球，去喝过奶茶，还一起去图书馆里学习。",
      "wav_7.wav": "呃，和好朋友一起打暗区突围，然后出去打打球"
    }
  },
  {
    "user_id": "user_442",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我哎我我轻舟已转冰塞，呃，一直见不到想见的人，现在浑身没有动力，而且我有他的联系方式，有时候给他发信息，他也一直没有理我。觉得我被这个世界所有的人都遗忘了。",
      "wav_2.wav": "我最近一直想上一节第二课堂，就那因为家里人不够钱没法上，而且一直想见那个我想见的人就一直见不到他，他就是我之前的同学。",
      "wav_3.wav": "我一般都我是一直呆在家里，很少有出去在家里写完作业，就平时没同事干。就看一下电视，玩一下手机，我爸爸妈妈平时都不让我出去，我基本没有什么有趣或有意义的周末。",
      "wav_4.wav": "我喜欢，嗯，在高的地方往低处看，或者是往远的地方看，或或者是看的一呃一片空白的东西，就是幻想一些东西。毫无波澜。",
      "wav_5.wav": "基本每天都有。",
      "wav_6.wav": "最喜欢的人我跟他表白，但是呢他回给我的是两句话，第一句话是嗯我们做朋友吧。第二句话是，谢谢你为我做的一切。我现在觉觉得我和他之间可能不可能了，感觉有有有点无助，没有人理我也没有人能明白我最心我心中的那个意思，唯一那个能理解我的人，现在我也不一定能见得到他，有时候都没空想见。",
      "wav_7.wav": "有很大的影响，现在我每天上课都有点心不在焉的。",
      "wav_8.wav": "我的舍长，还有一些舍友一直在欺负我，我的好朋友有时候也会跟他们一样来取笑我。但我现在就只有他一个好朋友，我一直，要不要说去跟他吵那些，而且我对呀，我现在每天根本没办法听把课听进去。因为上课注意，没法注意精神。",
      "wav_9.wav": "我曾经我曾经的朋友远离了，而我现在的朋友也总是想帮，跟我跟欺负我的人一样也会来取笑我。那些我我想见的人现在很难见得到。"
    }
  },
  {
    "user_id": "user_443",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "正常看待生活。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "呃，看一看书。",
      "wav_5.wav": "找老师帮助",
      "wav_6.wav": "非常好，呃，上课比较轻松",
      "wav_7.wav": "有很多个好朋友，我们一起去打篮球。"
    }
  },
  {
    "user_id": "user_444",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "以前不是呃最有意义，我们最有趣的周末适合嗯适合妈妈打羽毛球，妈妈没有工作，在家里陪我。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "睡觉看书。",
      "wav_4.wav": "跟同学聊天，缓解压力。",
      "wav_5.wav": "应该没有。",
      "wav_6.wav": "功课太多，嗯，放松的时间很少，学习不顺利。",
      "wav_7.wav": "是考上好的工作，好的高中，好的大学"
    }
  },
  {
    "user_id": "user_445",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，睡眠。嗯，打球。",
      "wav_2.wav": "嗯，貌似没有。",
      "wav_3.wav": "嗯，可以，就日常就上课听讲之类的，没有，跟以前没有太大区别。",
      "wav_4.wav": "啊，开心快乐。我事情做完了还挑。",
      "wav_5.wav": "画画，听歌，看书。",
      "wav_6.wav": "嗯，我的周末非常普通，一般都是在画画和学习之类的，呃，空闲时间会打打游戏、看看书。",
      "wav_7.wav": "嗯，开心至上，自我鼓励。"
    }
  },
  {
    "user_id": "user_446",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，就是最近就是国庆没玩到，然后很无聊很烦，然后就然后拜拜就样拜拜拜拜拜拜拜拜能不能再取消，拜拜呀，能不能压力，不要给我们这么大体育啊，烦死了。",
      "wav_2.wav": "有至少三四个吧，就是平时会一起玩，然后一起好笑。比如说嗯嗯会一起开那些玩笑，然然后会一起打打闹闹，然后一起吃饭，一起玩就很开心，也没有什么特别多的有趣的故事。",
      "wav_3.wav": "就是比较难过，而是就在跑八百，然后嗯朋友总是不拒绝跟我出去玩，然后整个人感觉比较冷淡。老师最近呃会有一点惩罚我，就觉得特别的烦，特别的烦，特别的烦，然后会有时候有空闲，就会想到很多那些难过的事情，然后就特别的呃想很安乐死吧，呃就是惩罚我，我也不想。",
      "wav_4.wav": "每天空闲的时候会想到呃，空闲的时候会想到会焦虑。",
      "wav_5.wav": "我喜欢吃东西去玩，然后看手机，然后运动一下，放松一下自己。",
      "wav_6.wav": "现在就是我现在很怕八百，然后呃学习现在就是要考试了很多事，很多事情比较慌，然后比较慌。八佰就比较怕体育，其他就还好，认真学习，认真才享受学习的。然后同学很不错，玩的一天不错，但是就很怕八佰和一些学习的压力会压的我比较大。然后外面物理，然后英语啊什么有时候会比较差。呃，不知道你要怎么搞，他们都去外面补课的话，我也不知道我自己好还是差，我需不需要补学，比较更认真。但是又感觉有时候我学并不好，然后老师讲的也不是特别好，就比较讨厌，就比较烦。这这一些方面最近的",
      "wav_7.wav": "呃，会去放松，会去找好玩的，好吃的，然后让自己尽力也放松一下啊，平时也快乐一点这样子。"
    }
  },
  {
    "user_id": "user_447",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "嗯，很焦虑，为自己的成绩和自己的未来。然后生活中时不时会想起这些。然后做事有点心不在焉，",
      "wav_2.wav": "该我复习一下不熟的知识，等着下一次考试或者都复习完，就在那里画画呀、看点书啊，",
      "wav_3.wav": "因为成绩，然后嗯还是成绩。然后呢嗯因为之前情呃进度有点跟不上，好多东西要对。脑袋昏沉沉的。考试马上来了，一想到好多东西都没有复习，就很烦躁，就很难过。",
      "wav_4.wav": "很难受，好多东西背不下来，很伤心，觉得是你是不是不行。然后呢，家里又给了点压力，然后呢，晚上就稍微有点睡不着，又困又睡不着。",
      "wav_5.wav": "嗯，有时候就突然想起来。",
      "wav_6.wav": "玩手机打游戏看动漫，嗯嗯，有国庆去国贸吧，遇到了很多，我玩角色扮演的人，买了很多东西。周边吃了很多好吃的，",
      "wav_7.wav": "还是因为学习。考试了，老师让我们背好多好多的东西。有点背不下。",
      "wav_8.wav": "成绩考试好多东西要背嗯，好多学不会"
    }
  },
  {
    "user_id": "user_448",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃。应该还没有暂时还没有。",
      "wav_2.wav": "就是每天做一些有意义的事情，",
      "wav_3.wav": "我看一下他的钱凭什么亲，现在学习也可以，然后那些也没有什么很烦的事情，状态也可以，上课也能认真听讲。然后嘞，那个题没有什么不会做的，然后生活上呢也可以自己独立生活，就是挺好的。",
      "wav_4.wav": "平静",
      "wav_5.wav": "我会自己先我会自己先独立呃，在一个房间里面先安静一样，想想最近做的事情，然后呃想想应该怎么改变这种状态。然后呢呃下一次就实习这种状态，不要那么容易生气啊，",
      "wav_6.wav": "我们平时相相处的很好，就是讲话的语态也挺好，就是心平气和。然后呢，平时有一些什么开玩笑啊，那些事情",
      "wav_7.wav": "下象棋"
    }
  },
  {
    "user_id": "user_449",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有没有没有没有没有没有没有没有。",
      "wav_2.wav": "没有，只是觉得好无聊。",
      "wav_3.wav": "打游戏打游戏。",
      "wav_4.wav": "毫无意义。",
      "wav_5.wav": "打游戏聊天，打球，看电视。",
      "wav_6.wav": "和同学聊天打游戏出去玩打球。",
      "wav_7.wav": "就正常没有什么东西。"
    }
  },
  {
    "user_id": "user_450",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "如果想让自己保持活力和希望，我觉得我们应该更加倾向于调整心情，选择一个比较适合的时间调理心情，分化今天的记忆，记忆来分析这些别人的评价、自己生活的态度、发生的事情，结合出更好的方案，做着更好的自己，调节自己的心情，接纳自己的不完美。",
      "wav_2.wav": "没答，没有，身边的同学都较为乐观，内心向上炙热的内心感化了全班同学。",
      "wav_3.wav": "平静吧，虽然这一周里也许犹如波涛翻滚，经历了很多事情，有断考，还有许多事情断考虽然最为紧张，但是其实我们也没有多虑，感觉好像平静的面可以面对一切使我们心情平静的乘风破浪，义勇前行。",
      "wav_4.wav": "呃，生活情况非常的乐观，饱满，有，生活充实。",
      "wav_5.wav": "答：我会自己冷静一下，深思熟虑，选择更好的方案，可以令我更加好的接纳一件事情和处理事情，调节性格。",
      "wav_6.wav": "空余时间我更倾向于和朋友讨论或者娱乐。我我比较我比较喜欢和一些在班级里的好朋友，在课余时间聊聊天、谈谈话，讲述一些美好的事情。",
      "wav_7.wav": "我曾经有过一个朋友，不说曾经只是现在疏远了，他也在这个学校里，在这个学校，他的身份应该比较卑微，不算什么有名，和我一样也比较平淡，没有什么事情。呃，我们有一次相遇了，相遇，那时正好是断考时分，段考嘛，即月考，虽然不是什么很重要的考试，但是几组里面还是比较重视的。那么说吧，我们相遇了，大家当时都在一个紧绷着的弦，都比较留意这件事情。不过为了段考，我们也准备的七七八八了。主要说的是，当时我们都是内心比较紧张的，他何名何姓我也不想透露了。他，可我也没有讲太多的时间。我们之前是小学的同学，当时嘛，我们很是是当过同桌之类的那种，就是后来也是渐渐疏远了。之前我们有去估计又很多了。当时嘛学校也是在小学，主要我也不想透露太多，让您自己品味自己理解嗯。"
    }
  },
  {
    "user_id": "user_451",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就比如说我最喜欢画画。那一个画画呢，最近心情好画出来的可能会好看点，但心情不好的时候呢，或许画出来的就是不令人满意的，或者还没有画完，我就不打算了，可能都是因为情绪的原因。现在呢我的情绪还是稳定的，并不像之前一样并不好。",
      "wav_2.wav": "这种事情，我也不知道怎么说，或许就是童年的事情，到青年时想起来的吧，不然打那就少了。",
      "wav_3.wav": "可能经历过最好的事情，就是我有一个小学同学，在一个假期里面这干不好，那干不好？那是一个晴雨天，但是他那天好的时候，他来到我的厂里，陪我一起玩。而我和他本来是没什么好玩的，本来就打打游戏啊，聊聊天，但是外面渐渐的下起了雨。我的朋友这个雨呢来的让我们关系增近。他呢就是我和他一起在雨中里奔跑。欢乐的说笑，也就类似于狠狠的一次大雨吧，临异是大雨，但是他",
      "wav_4.wav": "最近可能就是莫名的情绪不好，不怎么喜欢身边的所有人，不喜欢他们的靠近说话，以及父母的不理解。或许他们认为自己是对的，但毕竟我是新时代的人，每个年代的思想都不同，难道是不怎么喜欢身边一切啊，感觉好像变了又没有变，只能说可能就是有一些话很不爽，他那些话让我感到反感，然后情绪就可能会开始暴躁。",
      "wav_5.wav": "可能就是一些平常的事，或许是与朋友的争吵，也或许是父母的不理解。主要在意的还是自己可能自己有的时候会有一些压抑，可能就是外貌成绩啊，那些的，自己的成绩没有进步，也没有退步，但是有一些烦，情绪并没有我那么好，家人的不理解可能就是因为不是同一辈的人吧，我想要的现实，我想要的东西可能与他们那个年代不同，在他们眼里看起来就是没用的，我也无法反驳。，毕竟这个本来就是我不该做的。嗯，呀，同学们",
      "wav_6.wav": "并没有多大影响，因为这样子情绪是不会对我其他事情造来影响？主要是可能就是学习有点不上心，生活还是平常一样的这个名单我发你。",
      "wav_7.wav": "并没有嗯，我认识的人也没那么多啊。可能就是普通同学的关系，应该也不会在我面前吧，他们应该是不会说出来的？因为我和他现在也不是好朋友，嗯。",
      "wav_8.wav": "这个是比较轻松的，没什么事情发生，在中学也交到了新朋友，反正就是状态很好，心情也很好"
    }
  },
  {
    "user_id": "user_452",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会采取和老师说和去心理室发泄。",
      "wav_2.wav": "我最近学习生活状态很好。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "写作业和玩游戏",
      "wav_5.wav": "我喜欢玩游戏。",
      "wav_6.wav": "我身边没有处于这种状态的同学，或者朋友",
      "wav_7.wav": "没有"
    }
  },
  {
    "user_id": "user_453",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，好像没有吧，最近学习比较忙，所以没有多注意。嗯，但是还是希望他们能好好学习，好好在段考中取得一个好的成绩。",
      "wav_2.wav": "嗯，此起彼伏吧，有时候感到很平静之后，很安静之后，突然又有什么活动开展？感觉心情很高兴，开心兴奋。",
      "wav_3.wav": "嗯，看看书吧，嗯最好是嗯西游记可以啊，还有骆驼祥子之后，还有沈石溪的动物小说，我也挺喜欢看的。",
      "wav_4.wav": "嗯，看看书吧嗯看书可以让我们沉迷于故事中的情节，与人物感叹生活的美好之后呢，也可以偶尔听听音乐，嗯，最好还是听一些抒情的散漫的音乐，就是缓解一下自己的疲劳，多和同学交流沟通。嗯，把自己的困难都告诉同学们。哎，完了",
      "wav_5.wav": "嗯挺好的，嗯，作业还算不多，之后学习挺顺利，嗯，都学的会学的好段考结果自己挺满意的，然后与学同学相处的也挺好的。",
      "wav_6.wav": "嗯，王耀星啊嗯他人比较好，就是跟小孩子一样很单纯，所以我觉得他觉得他内心挺中意的啊，所以我喜欢跟他一起相处。然后呢，我们之中没有从来没有发生过矛盾相处的非常好，课余时间能够一起聊聊天，开开玩笑之类的。下午好，我们以前也有发生过一些打闹，但是挺有趣的。我们从来不会因为彼此嗯发生过或者动怒对彼此。",
      "wav_7.wav": "嗯，凡事都要乐观的，从好的想嘛一有时遇到很沮丧困难的事，一是寻求老师同学的帮助。二是自我调节自我的情绪。作为一个中学生，我相信这点能力是我们每个人都需必备的。"
    }
  },
  {
    "user_id": "user_454",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "告诉自己的老师或者父母分担一下自己忧虑的情绪。",
      "wav_2.wav": "让自己有一个新的目标和一个新期望，让自己不断努力的去接近这个目标。",
      "wav_3.wav": "平静平静。",
      "wav_4.wav": "画画看书。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "嗯，怎么办？每天都能睡得挺好的，也没有什么心烦事。",
      "wav_7.wav": "有三个，我们经常一起讲笑话在那笑，"
    }
  },
  {
    "user_id": "user_455",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，一般的话周末就是写作业，写完作业的话，就会有时候玩下电子产品，有时候就跟狗玩一下。呃，最有趣最有意义的周末的话应该是上一次我家有一只新的狗。嗯。",
      "wav_2.wav": "呃，我喜欢我喜欢写一下练习册，然后有时候跟狗玩一下。",
      "wav_3.wav": "没有吧。",
      "wav_4.wav": "平静。",
      "wav_5.wav": "没有秘诀，就是这样的，一直都这样。",
      "wav_6.wav": "呃，最近就是在准备考试，平常就按学校的来办嗯。",
      "wav_7.wav": "呃，我会跟家人朋友说一下，然后有时候就是听一下歌嗯，看下电视。"
    }
  },
  {
    "user_id": "user_456",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "啊，跑步啊做题，然后还有什么呢？呃呃呃呃，去心理呃，去心理呃，心心心理成长中心，学生成长中心那里啊跟老师说说这种情况，然后然后然后然后然后再把同学揍一下，呸，再把再再再再和同学好好交交谈一下，交谈一下。对对对对对，应该是这样子的。",
      "wav_2.wav": "不是，我觉得我很平静，我很开心，但是呢在开心竟然有又感又感到了一丝丝的小无聊。因为在国庆的最后一切，我周末中我作业写完了很无聊，我只能看一会儿书，但是所有书都看完了，我来自。",
      "wav_3.wav": "呃，数学数学发挥失常，英语也发挥失常。然后语呃语文的话还没开讲。但是呢这是对我的对我的对我的学习情况造带来了巨大的打击，只能只能只能下次再再努力一点点了，真可怜。唉，我啊就是说我对伍啊，然后然后但是这个这三这三次周测的英语都不是考的特别理想。",
      "wav_4.wav": "啊，我觉得啊啊目前学我觉得学习效率还可以，我觉得学习效率还可以，然后做完作业都会呃自测，应该是自测啦，我觉得都可以的啦，成绩不理想，就是啊英语成绩不理想。呃，呃这英语成绩不理想，以后要努力OK完事。",
      "wav_5.wav": "哎啊，就是说啊啊就是那个周末去去国去国贸的时候，然后我跟我跟我朋友呃发了一个微信，说我到国贸了，然后他气急败坏的说，嗯，我我到国贸的时候嘛，地铁呀，你你怎你怎么不早说在国贸啊，我在在发现微信来的时候，地铁门都关闭了什么玩意儿。然后他然后他又骂了一大个脏话，我现在为什么感觉怎么神清气爽，特别特别的舒服，对吧？然后就是啊对于我还有我自己来说啊，嗯我我比较喜欢一个人，清静和我的父母出去玩吧，就这个样",
      "wav_6.wav": "周末去了，国贸，吃了好多东西，哎，太开心了，太太好玩了，还去了万达万达去了东城东台去了世界。哎，太好玩了，我忍不住要要跟你分享了。呃呃，就是呃呃，后呃，然后还回来回去回去回去帮助家人做家务啊，都可以呀，非常不错。",
      "wav_7.wav": "没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有没有，应该吧，不知道小学小学时候，现在中学有没有？",
      "wav_8.wav": "啊，我喜欢呃呃陪陪computer game,这个它会影响我爸妈去啊，我觉然然呢呢然后再揍揍我的朋友吧。呃揍谁呢？呃，先第一个就先是我的世界无敌好朋友。呃呃HJR啊呃，我绝对不会告诉他叫什么名字的，好吧，然后呃然后外加啊，然后然后再做点家务。对，就这样子。对对对，我一般可我我我还我还特别喜欢星际，一动不动，就给我朋友一巴掌呢。"
    }
  },
  {
    "user_id": "user_457",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "最有意义的周末发生了一件，那其实不算什么有意义的吧，反正就是做作业的时候，作业突然割破手指什么的，然后做作业的时候，突然旁边的手机响了一声，直接去看手机去了",
      "wav_2.wav": "因为我不太擅长察言观色，我只会擅长看别人的那种愤怒或者什么嘲弄什么的脸色，所以我没有发现。",
      "wav_3.wav": "我会让我分心注意力去做自己喜欢的事情和别人倾诉一下我的感受什么的",
      "wav_4.wav": "其实没有什么不愉快的事情，反正就觉得这作业太难做了，这作业太多了，而且还没有什么可以供娱乐的项目，就只有埋头苦学这种无聊无趣的事情。",
      "wav_5.wav": "我喜欢去内卷，因为内卷使我快乐，使我的那个感觉心灵被填满了，因为没有任何其他可以玩的东西，所以只有内卷使我快乐。",
      "wav_6.wav": "那应该算平静吧，因为我每一天都处于平静的状态中，因为平静使人身灵舒畅，没有任何的烦恼，让自己的大脑放空能冥想，我这里能放松自己的神经",
      "wav_7.wav": "我觉得其实状态不是很不错，所以我不想和你聊一下不可以。"
    }
  },
  {
    "user_id": "user_458",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余时间的话，我喜欢看一些名著，比如说水浒传、西游记、爱情诗、选简爱儒林外史等的一些中国名著。我也会看一些外国名著，比如尼尔斯骑鹅旅行记啊、鲁滨逊漂流记啊，还有一些科幻小说，除了看书之外，我还喜欢和同学们一起出去打打篮球，打打羽毛球。然后呢，晚上有空闲的话，我会和同学们一起去散一下步吃饭的时候，会和同学们一起聊天，谈谈心，聊一下日常生活中发生的一些趣事。",
      "wav_2.wav": "我看呃我有个同学呢，他叫呃小镇，呃，他是我的同班同学，他在做这场心理测评的时候，就坐在我的右手边。然后呢，他在日常生活中是我和十分要好的朋友啊，他在日常生活中都会对我十分关心，我也十分感谢他，好吧。",
      "wav_3.wav": "我觉得应该可以去做运动，放松一下心情，缓解一下心理上的压力。然后呢，还可以跟朋友散散步、聊聊天谈谈心，还可以跟父母外出游玩一下，还可以跟老师探讨一下学习上的问题。",
      "wav_4.wav": "据我所知好像没有，但是我们级上面肯定是有的，只是我不知道而已。",
      "wav_5.wav": "呃，我在日常生活中运动的比较多。然后呢，我也是这个班的班长，所以呢我会给自己一个督促，就是说我不仅自己要保持活力和希望，我还要带领我们班的同学保持这种积极向上的精神态。所以呢我们班的同学给我起到了一个督促作用，而我自己的内心和日常的行为都给我起到了这样的一个作用吧。",
      "wav_6.wav": "我觉得我会用有点紧张，但是又十分开心，能和同学一起相处。在平常的生活中，我也是积极向上，阳光开朗",
      "wav_7.wav": "就是呃我们班有一些女同学，还有一些男同学，他们喜欢看一些呃，就是说学校不允许的漫画书，但是呢这种行为也是引起了我很大的就是说反对吧？因为我是这个班的班长，但是呢我感觉这个如果他们不影响学习的话，也没太大影响。还有一个就是现在上初三了，然后那个学校有个培优班，但是由于我最近十一月份要参加市里面的八百名男子比赛，所以呢我在十一月份之前都不去上这个培优班，我就会有点担心，我会不会落下那么一点点知识或漏漏了那么一点儿扩展的知识。但其实我也感觉到多大影响。因为我的同学学就说我的同班同学他再去上了这节课之后，会回来把那个课上的题目给我看，也会给我讲解，我也是感到十分的温暖。",
      "wav_8.wav": "每天每天上课结束要去参加田径训练。所以在最后几节课的时候会十分紧张啊"
    }
  },
  {
    "user_id": "user_459",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "你问了三次了，家里吵架了，他妈的。",
      "wav_2.wav": "有时候一直发呆，有时候看电视、玩游戏，觉得国庆的时候跟同学五排打王者特别开心嗯。",
      "wav_3.wav": "我觉得没什么特别大影响吧，还能接受。就是，烦的要死。",
      "wav_4.wav": "我爸爸妈妈吵架了。",
      "wav_5.wav": "爸妈吵架了，最近又要月考了，烦的要死。记忆怎么特别好啊。",
      "wav_6.wav": "做饭呢，原本挺喜欢做饭的，但是就是，现在我做了饭，他们在吃饭就吵架，吃饭吵架我就特别难受啊，觉得我做的饭菜都他妈没人吃啊。",
      "wav_7.wav": "不知道。",
      "wav_8.wav": "烦的要死，想死。",
      "wav_9.wav": "我真的是，你他妈那个题能不能不要搞重复的呀？我烦，你妈的。"
    }
  },
  {
    "user_id": "user_460",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，没什么秘诀。",
      "wav_2.wav": "嗯呃我会先把心情调整好，然后呢呃咨询辛迪老师。",
      "wav_3.wav": "呃，最近学习感觉挺好的，但是有时候会紧张，也其实没什么大不了的。",
      "wav_4.wav": "我会选择开心吧。我会选择开心吧。因为刚开始的时候，很多人跟我交朋友，但有时候过于担忧学习。",
      "wav_5.wav": "嗯，我有三四个吧，反正就是有很多，在我刚开始的时候，呃，我不怎么会洗衣服，他们手把手的教会了我。然后呢也教会了我许多住宿的技巧吧。",
      "wav_6.wav": "我身边的朋友都没有这样吧，反正都没怎么在意。",
      "wav_7.wav": "在空余时间，我有时候喜欢去打篮球，然后呢做一各种各样的运动，比如跑步、打羽毛球，而且还会做一些练习一个始。"
    }
  },
  {
    "user_id": "user_461",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 17,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "嗯，我之前在老家成绩也都是现在那样呃，我这种成绩能进到全班前四，全班全班前三让我感到很高兴。但是在转学之后，我感觉我现在这种成绩看不到哦，以后的未来，对未来的感到迷茫。",
      "wav_2.wav": "压抑抑郁心累",
      "wav_3.wav": "几几乎每天都是这样吧，在家里好像没什么呀，但是在学校好的，几乎每天都是这样。",
      "wav_4.wav": "我不好描述。",
      "wav_5.wav": "我说不出来嗯，就感到自己有压力说不出来。",
      "wav_6.wav": "总是在回忆以前的事情，拿以前的事情跟现在比感觉在这个学校我真的找不到他的好处，就除了吃饭以外",
      "wav_7.wav": "我感觉我在这个学校很孤独，根本就没有人注注意到我，呃，这个学校你这个让我感到特别有压力，我感觉我的人际关系不是那么好。",
      "wav_8.wav": "一般都是玩手玩手机，过这个周末，但我觉得我过了这个周末，一点也不有趣，也没有意义。"
    }
  },
  {
    "user_id": "user_462",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我觉得应该没有",
      "wav_2.wav": "我和家人们，我和我的家人的相处是是很友好，不用了，家人也很关心我，就是就是心理紧张，平平时的沟通，平时的沟通。嗯嗯，还有就是我家平时的沟通，平时的沟通是没有问题的，也很相亲友爱。",
      "wav_3.wav": "我喜欢看书或者是发呆，其次就是出去走一走。",
      "wav_4.wav": "每次每次在疲累的时候，都会想到自己的家在家在家里面，因为在家里面就不会这么累了",
      "wav_5.wav": "现在目前良好，没有带来什么较大的影响。",
      "wav_6.wav": "每天坚持做几套运动，做做一下运动，感到情绪低落时做一做深呼吸。",
      "wav_7.wav": "桥卢沟桥是北京北京地区现存的最古老的座。每天夜里总是会想会偷偷的哭，现在所见到的，并且为并且担心自己的学习，还有家人",
      "wav_8.wav": "最近总是半夜毫无征兆的醒来，又感到肚子不舒服"
    }
  },
  {
    "user_id": "user_463",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我觉得每天都有，因为我们宿舍的那个一号床，每天烦的要死。然后呃我们在休息的时候，他会在那里装装样子，导致我们全宿舍的人都非常厌恶他。呃，然后他会时不时发出一些奇奇怪怪的声音，让我们对他很反感。然后每天一看到他就感觉心里多上了一层重视或者出去玩。比如说即将到来的延习活动，如果我们宿舍的人就很担忧，如果跟他分到的一个房间会怎么样，然后就是影响到了现在我们日常的我们整个宿舍的那个上学的生活。",
      "wav_2.wav": "对呃，我是积极向上，勇往直前，所以这就是我的秘诀。",
      "wav_3.wav": "呃，机动布衣。",
      "wav_4.wav": "呃，我觉得我会呃自己先清醒一下，然后自己找个地方静一静来缓解。",
      "wav_5.wav": "呃，考试担心没考好呃，会遭到老师的批评。",
      "wav_6.wav": "我最要好的朋友呃，数都数不清，班里面至少有数不起记吧。然后隔壁班的也都是有哪个班级都有我的朋友我就分享一下我们班里面的吧。嗯，我和我的朋友就是呃我们一起攻克了一道数学的难题。",
      "wav_7.wav": "呃，我喜欢打篮球、玩游戏，看书加油。"
    }
  },
  {
    "user_id": "user_464",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "没没有，我的周末，非常的有趣啊，会打篮球写作业，吃好吃的。",
      "wav_3.wav": "没有。",
      "wav_4.wav": "啊，我的心情低落过打篮球啊，打完篮球买兵。",
      "wav_5.wav": "不一样，呃，只要有一个乐观积极向上的心态，就可以保持活力与希望。",
      "wav_6.wav": "我会用行动来帮助他，没有处于这种状态呀，我操。",
      "wav_7.wav": "学习压力太重了，每天早晚都很晚睡觉，很早起床太累了，作业太繁多。"
    }
  },
  {
    "user_id": "user_465",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "高大概是每周有三四次",
      "wav_2.wav": "呃，我喜欢嗯玩手机，看电视呃，打乒乓球、呃，骑单车呃，和我的朋友一起出去玩。",
      "wav_3.wav": "呃英语成绩特别不好，我然后呃同学们嗯对我非常友好，呃，然后什么呃呃因为感到我的，因为我英语成绩特别不好，所以说我感到很压抑，然后怕我呃的英语成绩会一直差下去，然后考不上高中。",
      "wav_4.wav": "呃，我最好的朋友是从小跟我一起玩到大的。呃，我们的关系很好，每天一起去去外面玩，然后有时候还去清风公园爬山，呃，反正和他在一起的时候很开心，然后有时候跟他睡觉一直呃，然后两我们两个人一直在玩玩，到了凌晨两三点才睡，然后睡到六点就起来看电视",
      "wav_5.wav": "英语，成绩不是特别的理想。然后感觉自己学习没有目标。",
      "wav_6.wav": "嗯，学习成绩不是特别理想，嗯，学习有点很难学，有点负担",
      "wav_7.wav": "呃，去跑步、去散步呃，去看书和同学倾诉和老师倾诉和心理老师倾诉来缓解自己这种心情。"
    }
  },
  {
    "user_id": "user_466",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有没有。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "就，呃，我家里面有一些经经济压力，今年和前几年的生意不太好，然后经济压力大。然后嗯所以说呃每年的收入走每年生意都很淡，然后又现在又升到初二，又要面临生毕中考，还有呃初三以后的中考，所以说呃我又想呃想上东莞中学，所以说我的压力可能会大一点。然后我妈我爸妈又希望我呃我爸妈又希望我能上一个好的学校，最好是公费那种。如果我能做到更好的话，他希望我能签约，就是就是那种呃预定的那种学生，那样子是最好的。所以说我学习，还有我妈我爸妈那边他们的压力的话，可能我可能会感受到一点。",
      "wav_4.wav": "我我朋友的话，我小学的时候有了，嗯，呃，就好像有我电脑好像只有一个的话，其他就只有一个其其他其他其他的话，我感觉他们呃都感觉他们有点关键，关键时候帮不上忙那种。然后嗯我跟他的话嗯呃就感觉就没有发生过什么有趣的事情。但是呃我们两个从二年级的时候就认识，然后一直到初一那时候，然后他初二现在有老家要回去了。然后我们我们我们两个，我们两个就只能通过微信微信微信上面的方式来联系了。然后我跟他的话，一般就是小学，小学嗯就是小学有如果有时间的话，就出去玩儿，就去购物去散心。然后我跟他我跟他的话，在外面的话，可能会呃偶尔会发一会颠。然后我们两个也觉得那样子傻傻的也挺好玩的。嗯，上上初一的时候呢，我我就感觉他他他那时候还是有点幼稚的。然后我我就寻思着，哎呀，你都幼都一起幼稚算了，然后我就跟他一起疯，然后一起学习。呃，一直到现在初二、初二，他现在在老在老家吧，我我发他微信的话，他现在也是没有联系过我，我不知道是是是他是他那边的学业紧张还是什么，就这样了。",
      "wav_5.wav": "可能是学习压力大，然后嗯就每周都有周测，然后我就怕我自己考不好，然后又因为嗯家里面人家里面的人看好我吧，然后就可能就压力。反正他们如果是看好我的话，我感觉会我身上会有会有压力。然后晚上晚上晚上的话，我可能是比较难入睡。然后如果等考好的话，考好的话，我有时候也是比较难入睡的，我也不知道为什么啊。",
      "wav_6.wav": "如果遇到烦恼的时候，当身边的朋友都在忙，或者有其他事情的时候呢，我会选择自我调节。如果实在是没有人的话，我就会单独找个角落静一静。",
      "wav_7.wav": "呃，看我课外书有时间的，有时间的话就刷呃两三个小时抖音，然后然后感觉到眼睛有点痛的话，嗯，刷完抖音之后，我感觉那需要活动，然后我就去球场那里打球。",
      "wav_8.wav": "学习就考试的时候，我可能考试的时候，我写到魔道题的时候，突然想到家里面的家里面的事的话，我可能会突然卡一下，然后脑子一片空白，然后发呆十几分钟。生活上的话，就如果如果我遇到了我想的那件事，相关相关的人物的话，我就会感觉我就心里面会产生一种愧疚感，就好像对不起他。但是我又没有做错什么事情。"
    }
  },
  {
    "user_id": "user_467",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "看书看书，或者就是拿出我的珠子盘珠子。",
      "wav_2.wav": "嗯我们宿舍，我们宿舍的李佳悦，因为呢，那个因为带多媒体播放器被扣了五分，有那个停诉警告嘛，然后当天呢，表情就很郁闷",
      "wav_3.wav": "开心。",
      "wav_4.wav": "呃，最近呢，就是最近呢就是因为断考，所以比较紧张，然后后面基本上都放松了，然后就没有其他什么事情，然后就稳定发挥。然后断考考砸了，心里也没有什么不痛快，就是按平常怎么生活就怎么生活，只不过是要比以前更加努力的学习，才能把下次的成绩提上去。然后最近生活没有什么压力，比较还是比较轻松的。",
      "wav_5.wav": "就是学习断考成绩出来了嘛，然后英语考的很差，有点影响心情，然后就没有什么了",
      "wav_6.wav": "就是跟朋友说嘛，说这件事，然后然后或者跟家人说。",
      "wav_7.wav": "那天周末呢，就是和妹妹一起跟阿姨出去玩。那天呢是我爸爸生日嘛，然后我们就在一个饭店里跟给爸爸过生日。其实我爸爸生日本来是星期四举行的，但是因为我星期四在上学，星期五才能回来。然后我爸爸就是为了我推迟了一天嘛，所以就是让我觉得嗯就是很有趣，而且也是比较有意义的一天。因为我爸爸过生日嘛。"
    }
  },
  {
    "user_id": "user_468",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "看小说",
      "wav_3.wav": "看本小说。",
      "wav_4.wav": "看小说",
      "wav_5.wav": "平静，平静，",
      "wav_6.wav": "考试",
      "wav_7.wav": "我不知道，我"
    }
  },
  {
    "user_id": "user_469",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "和平希望。",
      "wav_2.wav": "嗯，哈哈哈哈就是呃学习也方面，虽然虽然自己学习材料没有什么压力，但是成绩成绩有一些压力，成绩还有那个家庭还要还房贷，感觉就有这些压力而已。",
      "wav_3.wav": "我和我家里人都很和谐。我和我家里人就是说话像唠嗑一样，然后就是这样子喽，就是相处模式就会很和平，没有像在学校里面一样，没有像在学校里面一样，别人都别人都分到吃的了，就我没有吃的。",
      "wav_4.wav": "之前没有希望啊，之前没有希望，就很难坚持下去，现在已经有了希望，所以很容易坚持下去。然后我的机器人也得了奖，所以希望所以这个希望这些这个东西就影响了",
      "wav_5.wav": "哎，就是哦就是那个详细感受就是总是慌的，一匹慌的，连手都动不了了，慌的连头脑都思考不了了，然后就感觉心脏跳动的很厉害，然后那个时候就非常慌一个字，慌嗯。",
      "wav_6.wav": "嗯，频率怎样？我不知道，反正反正有些事情让我比较难过，因为同学别人都有别人都可以分到吃的，就我没有吃的。",
      "wav_7.wav": "不要在意那些负能量的东西，在意一些正能量的东西。比如说别人只给别人吃的分给你吃的这样子你就可以不用去在意，然后多注意一些美好的事情，就可以帮助你，帮助你那个帮助你推进或者发展。",
      "wav_8.wav": "学习和生活有什么影响，那就是有的时候会会心浮气躁，然后然后那个啥心浮气躁，然后就然后就学习不好，然后就很难静下心来，然后大惊小怪。"
    }
  },
  {
    "user_id": "user_470",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有，赶紧滚吧你，我就又从这一边征服你了，这人就吸了死吧，你。",
      "wav_2.wav": "都在要都在要，一二堆。",
      "wav_3.wav": "没有没有去死吧，你快滚。",
      "wav_4.wav": "没有任何可聊的，拜拜，再见，我死了。",
      "wav_5.wav": "开心开心。",
      "wav_6.wav": "做炸药。",
      "wav_7.wav": "没有秘诀。"
    }
  },
  {
    "user_id": "user_471",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有，同学们一来到这个学校，感觉挺适应的，每天都很开心。",
      "wav_2.wav": "我喜欢刷一些题，然后练一下字，再巩固一下自己不会的题。",
      "wav_3.wav": "先调整好自己的心态，然后在学校多交几个朋友。如果平时没事的话，可以跟朋友聊聊天，倾诉一下",
      "wav_4.wav": "这几天刚开始来学校的时候还很不适应，因为还不会洗衣服。到后面过了几周之后，也学会了干这些事情，然后也跟同学相处的很好。",
      "wav_5.wav": "先适应学校的生活，然后多交几个朋友回宿舍的时候，可以跟他们聊聊天，然后可以积极参加一些学校的活动感心。",
      "wav_6.wav": "刚回去的时候，先回去玩一下，到周六的时候，把作业写完。到星期天的时候，我爸爸会带我出去玩，到下午就开始回学校了。",
      "wav_7.wav": "平静无聊，因为在学校每一天，除了上课，就是回宿舍睡觉和洗衣服没有什么事情，所以说觉得很无聊。"
    }
  },
  {
    "user_id": "user_472",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我会做一个倒计时，呃，每周计时呃呃看着还有多少天回家，或者是呃立下一个愿望，期待自己明天会发生什么事情。然后呢，或者是期待一些我感到非常有趣的知识。",
      "wav_2.wav": "因为国庆回来要上七天学，我有七天时间要待在学校里面。然后呢，每次打电话都有很多人在排队，根本就打不到。所以七天我都没有跟家人联系，就感觉很想家。",
      "wav_3.wav": "平时怎么沟通的？呃，嗯，忘了，我们平时都是相处的，很愉快的，即使偶尔有不开心的话，只要过十几分钟，这种不开心呢就会化解掉。我们大家还是能像平常一样，呃，生活，我们沟通的话，我们一般都是，呃我们一般都是按说就呃说一种亲近的称呼。然后呢，沟通呢也多是请求，嗯，然后呢，就是这样子。",
      "wav_4.wav": "我的身边好像没有这种状态的朋友，因为我并没有让过多的关心周围人的呃呃那种心理状态。",
      "wav_5.wav": "我会打电话给爸爸妈妈，跟他们倾诉，我还可以跟同学们一起聊天，然后抒发我这种苦恼的，就是将自己内心的不愉快给说出来。这样子我可能会好一点点。",
      "wav_6.wav": "在空余时间的话，我比较喜欢看着窗外，然后呢会会发呆，然后呢会画画，就是这样子。",
      "wav_7.wav": "我会选择，我会选择，呃，平静。"
    }
  },
  {
    "user_id": "user_473",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "在学习上感觉不是很好，要多加努力。有时候会觉得以后的未来怎么决定，未来怎么办？嗯，能不能努力让自己的生活变得更丰富、更充实、更有色彩，怕遇到什么意外和，想一下，不想让别人呃知道危险秘密",
      "wav_2.wav": "有可能会带来我总是心情失落，做事情提不起精神。",
      "wav_3.wav": "没有，就是想着以后读的学校。",
      "wav_4.wav": "有两个呃，一个是就是很搞笑，总是逗逗开心，还有一个是很宽容，高情商让我很通融",
      "wav_5.wav": "去跑步跑步一千米，或者做运动练肌肉，练二头、三头，还有这个腹部肌肉，还有练腿部肌肉。",
      "wav_6.wav": "最近学习感觉要多加努力",
      "wav_7.wav": "应该没有",
      "wav_8.wav": "平静"
    }
  },
  {
    "user_id": "user_474",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "保持活力和希望，只要你抱着对作业的喜爱，抱着对学习的热爱，就算没有你还会抱着对睡觉的那种喜爱和热爱",
      "wav_2.wav": "周末就是写作业，除了写作业，就是吃饭和睡觉，最有意义的，周末就是一整个周末全在写作业，这都可以了解。呃，写作业很快乐的，就是不会写而已。我。",
      "wav_3.wav": "好好睡就好了，不要想别的。",
      "wav_4.wav": "无比快乐，无比平静，无比开心，无比无聊",
      "wav_5.wav": "听不进去，然后就没事了，",
      "wav_6.wav": "对我喜欢看电视，喜欢睡觉。",
      "wav_7.wav": "我强烈建议减少作业量，加大休息量加多一点，",
      "wav_8.wav": "没有。"
    }
  },
  {
    "user_id": "user_475",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "因为今天获得月考",
      "wav_3.wav": "呃，我我都可以等下，看什么时候做完，我也不知道。",
      "wav_4.wav": "玩手机。",
      "wav_5.wav": "没有，没有吧。",
      "wav_6.wav": "开心。",
      "wav_7.wav": "吃了呃，很舒很舒服。"
    }
  },
  {
    "user_id": "user_476",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，听音乐，听歌，看综艺等。",
      "wav_2.wav": "我最好的朋友有三个，然后呢，有一个朋友是叫周池，然后呢，我一般都是叫他小池，然后呢，他每天呢只要我有时间都会去找他聊天。然后呢，我们是在十去年十月份认识的，然后呢，他现在不在广东这边，是在去陕西那边，然后呢，他们那边是下雪的嘛冬天，然后呢，我们是不下雪的。然后呢，他知道我喜欢雪，然后经常给我拍雪景下雪的时候，然后呢嗯我不开心的时候，或者难过的时候，都会找他什么倾诉啊，诉说。然后呢，他每次都什么呃都会耐心听我讲完，并且帮我分析安慰我之类的。嗯，她是个很温柔很细心的女孩子。嗯，我们之前我们在呃认识那么久，是没有吵过架，他人很好的，天天跟我分享他有趣的事情。嗯，有时候我去上学，没有看到他消息，但是我一回到家，我嗯能拿到手机，就第一个是找他，然后呢分享我最近的事情，嗯，就是一个很好很好的朋友吧。",
      "wav_3.wav": "因为这几天可能是考试的原因吧，考试前都是嗯比较紧张。然后考试后可能是因为家里的事情吧，然后就经常不开心，然后呢很郁闷，然后呢呃失眠这种事吧，我稳睡很久的时间，然后呢长时间以来都是睡眠不足，或者是睡睡眠质量差，总之就是睡不着，嗯，心里很慌，可能是在学校跟人处相处，或者是与什么新朋友啊，新教新老师之类相处，小孩可能会紧张。然后呢，就是面对成绩成绩什么的无所谓，就是怕被家长说什么不够努力之类打击我的话，然后呢，在家也不是天天开心，天天不开心，就是心情还好吧，主要是自由自在。",
      "wav_4.wav": "嗯，上课不专心吧，然后写作业的时候也容易分神，然后呢，经常开小差或者胡思乱想。",
      "wav_5.wav": "我也不清楚，可能是做自己吧。",
      "wav_6.wav": "有可能是朋友相处吧，变得疏说、疏远或者亲近都有不一样的。",
      "wav_7.wav": "啊，呃家里人很注重比较注重成绩，然后呢嗯成绩不好的时候，家人就会被教育，然后呢嗯属于可能家庭有一种嗯偏重某某个人的那种现象。然后呢，我在家是比较沉默的，所以很少跟父母啊家长之类聊聊心事之类的就很郁闷，嗯，也不想跟他们分享，然后呢很少和他们互动。",
      "wav_8.wav": "嗯应该没有吧。目前因为现在是和新朋友处相处的一个阶段，然后呢可能并不了解新朋友吧，然后目前是没有观察到的。"
    }
  },
  {
    "user_id": "user_477",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最有趣的就是国庆的倒数第三天嘛，我去了图书馆和我的同学去了图书馆，然后结果突然下雨了嘛，然后他就带我回了他的家，然后他还请我喝了奶茶，然后还带我回他家，去那里玩写作业，还算挺不错的，好吧一般过周末的话就是，平常呆在家里写作业，玩一会手手机也要下午出去打球。",
      "wav_2.wav": "非常开心行吗？",
      "wav_3.wav": "刷会视频打会儿游戏，然后出去打会球去找同学玩。",
      "wav_4.wav": "有的有的就是跟多跟同学玩行吗？",
      "wav_5.wav": "最近最近非常的不错，就是就是月考来源有点有点紧张，有点难受，然后又得去军训，然后军训完又得，然后放假两天又得回来，然后有点紧张嘛，然后就挺好的睡觉，吃饭也挺好，就是挺紧张的嘛，军训完然后放假两天，然后回来又考试，但还是挺不错的。",
      "wav_6.wav": "这边也是没有行吗？他们都状态很好。",
      "wav_7.wav": "如果我有的话，那就多多跟朋友交涉一下，多跟家长去发泄一下就可以了。应该是这样多做运动，然后跟家长和同学老师交流一下。"
    }
  },
  {
    "user_id": "user_478",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我有很多好朋友啊，我们会一起吃饭啊",
      "wav_2.wav": "做运动，玩魔方和你聊天仅限于你。",
      "wav_3.wav": "呃，就是在学校挺开心的。",
      "wav_4.wav": "当然没有了，怎么会有呢？",
      "wav_5.wav": "出去旅游嗯嗯嗯嗯。",
      "wav_6.wav": "平静。",
      "wav_7.wav": "呃呃，散步"
    }
  },
  {
    "user_id": "user_479",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我呀我会首先呢如果我是坐立不来安什么的，我就会选择去看一本书。因为我个人是比较喜欢去阅读的，但是我阅读的也不是什么名著啊，比较想看小说。然后如果有什么好的电视剧的话，我会选择去看。然后，呃如果这种情况的话，我还是去运动，我也比较喜欢打球，可以跟我的好朋友小美，还有几个冰冰，呃，我们几个一起去打球。这样的话我觉得整个人都会开心起来呀，不至就是没有遇到过这种情况，实在是不能感同身受。",
      "wav_2.wav": "开心，欢乐美好。",
      "wav_3.wav": "呃，打打球写写字写话什么之类的，都去运动吧，这是我的秘诀。",
      "wav_4.wav": "呃，最近呢，呃感觉学习到了很多，主要是怎么说呢？就是早上就是每天都有按时的吃早餐什么之类的。但是我们班很多同学呢还为了减肥就去不吃晚餐啊，但我觉得没什么用，然后嗯感觉特别想上体育课，然后晚修今天晚修，就今天吧，哎服了国庆假期作业，还有历史没写完。 今天晚修提前写完了数学和物理哦，对我比较喜欢理科OK,感觉还是很不错的，非常的beautiful.",
      "wav_5.wav": "最要好的还是有那么几个的，不超过五个吧，毕竟是最要好的，想一下我我自己感觉我跟他玩的特别好的呃小美她她是一个女生，呃，我也是女生啊，然后呃我们都有共同的兴趣爱好，我们都喜欢去打球。就在这个国庆假期内，周三那天我们去打球，从上午七七八点吧，打到中午十二点下，晚下，下午两点打到三点钟，差不多打了，有好几个小时打的特别爽，他人缘特别好。他那个本人特别开朗，他家里特别有钱，然后他也特别喜欢有跟我同样的兴趣爱好，就是比较喜欢去运动他的篮球，你打的特别好，我感觉他是个特别好的人。但是呢这一次学习，我跟他分宿舍了，就有点烦。",
      "wav_6.wav": "好像没有吧？哦，还是有几个的，就是我们班有几个同学什么，他们那种减肥焦虑。还有一些同学在假努力笑死我了，但是无法敢深受他们的感受，因为实在是不能理解哦。对我们班同学有一个新来的同学，然后名字我就不说了。嗯，他那个呃就是他之前的学校不是特别好，然后起来课学习成绩跟不上，然后就天天哭，但我实在是无法感同身受。",
      "wav_7.wav": "呃，我一般喜欢去打打球啊，写写书法呀，练练字什么之类的呃，羽毛球也可以的。"
    }
  },
  {
    "user_id": "user_480",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "每天看着太阳，我就感觉心情愉悦无比，在跟同学聊聊天、玩，聊下平常的事情，我就感觉生活充满了希望",
      "wav_2.wav": "我会想一些其他的事情和一些在家里快乐的事情，让我自己能得到身心轻松。",
      "wav_3.wav": "看看书画下画，还有玩一下手机",
      "wav_4.wav": "我的同学袁可妍，他经常有想家的现状，我他每次都想晚上的时候回家，而且他感觉他有点不太舒服。",
      "wav_5.wav": "我和我的家人是比较温馨和睦的，在学校的时候，我有不舒服的地方，我的父母就会询问我有哪点不舒服，然后送一些药油或食物。我不开心的时候，父母也会耐心的倾听我的烦恼，然后给我做心理的建设，我有想吃的东西，我的父母就会尽全力的去做到。",
      "wav_6.wav": "在学校，我总感觉时间过得非常慢。我离回家的时候，我在家的时候过得非常快，这让我心里感到压抑和难过。我难过。因为我在学校想家，却看不到父母，听不到父母的声音和感到难过。",
      "wav_7.wav": "我经常遇到想家，经常遇到想家和想父母的现状，我有点不太开心。"
    }
  }
]
