[
  {
    "user_id": "user_1",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，受到了情绪影响，嗯，之前感觉状态都挺好，但是后面有感觉有点难，生活难。",
      "wav_2.wav": "写作业，打游戏，睡觉、吃饭。",
      "wav_3.wav": "父母，学校还有一点呢。",
      "wav_4.wav": "学业太多，还有呃，老是有点不太那个哎呀同学，哎。",
      "wav_5.wav": "呃，较多吧，我家就挺欣赏挺牛逼的。",
      "wav_6.wav": "呃呃，学业真多，作业写不完，被老师罚。",
      "wav_7.wav": "嗯，带来了无法控制的影响，呃，还好。",
      "wav_8.wav": "不想讲不想讲，不是。"
    }
  },
  {
    "user_id": "user_2",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "进行放松，不必想太多。",
      "wav_2.wav": "我身边没有处于这种状态的朋友。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "跟同学交流。",
      "wav_5.wav": "最近学习还可以，心情不错。",
      "wav_6.wav": "开心每一天，保持开心的心情态度。",
      "wav_7.wav": "我一般会在周末看会电视做些运动，最有趣的话就是全家人一起外出旅行。"
    }
  },
  {
    "user_id": "user_3",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 14,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是会让我觉得比较累吧，就是每天都会。嗯，因为就是有一种精神内耗的感觉，就去想一些事情嘛，然后就可能会有点影响。在学习的时候可能会分心啊什么的。然后生活上就是有的时候会感觉到很疲惫，然后有点无精打采的。",
      "wav_2.wav": "我喜欢唱歌跳舞，然后学一学，最近网上流行的舞蹈什么的。",
      "wav_3.wav": "嘘，就是有的时候感觉自己可能嗯有的时候担心别人学习的进度比我快，然后感觉自己在人际关系方面可能没什么特别好的朋友，经常觉得自己是就是自己一个人，然后有时候觉得自己做作业很慢。然后大家可能有些人写作业做的很快就可以把作业就是非常快的就写完了。然后晚自习还能够有自己支配时间的权利。但是我的话可能写作业做做的会比较慢。然后晚自习就没有那么多时间去做自己的事情吧。然后上九年级的话，压力也会比较大，就是嗯毕毕竟是面对升学压力嘛。一然后还有就是有的时候回想到自己七八年级可能做错的一些事情，或者是什么，就会有点后悔，谢谢。嗯嗯，是的，女的是你是",
      "wav_4.wav": "好像没有吧。",
      "wav_5.wav": "嗯，感觉最近有的时候会觉得啊有时候会觉得其实压力比比较大吧。嗯，然后还有的时候会感觉很孤独，然后焦虑这样子嗯也会有的时候会很烦躁。就是如果有不喜欢的人讨厌的人去影响到了你，然后也会很烦躁，有时候也会很自责啊，或者说很后悔之前做的某些决定，反正最近就嗯一直感觉是那种时间不够用，然后很忙，很害怕作业写不完这样子。",
      "wav_6.wav": "嗯，就是说我感觉非常的一个不好的问题，就是谈恋爱之前七年级的时候有过一段很短很短的恋爱。但是那段恋爱对我造成的影响可能还是会有一点影响的。好吧，不管怎么样，然后我现在就感觉因为是同班的嘛，然后他也有点影响到我现在，然后包括他的一些一举一动，而且现在他还坐在我的正前方，就很容易被影响，反正我不是很喜欢这样子。嗯，然后有时候和我妈吐槽学校的一些事情，然后他也会跟我分享一些东西，但是慢慢的我就感觉周围人都是很坏很不好的了。嗯，反正我就是有的时候会有点后悔，之前七年级为什么要去谈恋爱？但是嗯嗯我现在觉得既然发生了，因为就是既然谈恋爱的话，很多学生家长知道了之后，就也跟我也跟我妈妈说了，然后也怎么样。后来我也跟我妈妈坦白了这件事情嗯，就是感觉影响不好吧，就是会给别人一个什么印象。但是我现在觉得其实这也是一种经历，然后毕竟我尝试过了，吃一堑逞一掷嘛。我以后高中啊或者什么时候的，有可能就会想到这次的经历，然后就会在心里面告诫自己，嗯，提醒自己，不能再这么做了吧，然后就是走自己的路，让别人说去吧。嗯不要太在意别人对你的评价，然后要学会坚强。另外还是要相信任何的事情发生了，就是对你有意义的。你要从中吸取一些经验，学到一些知识，嗯，全部是，然后要正确看待自己做过的一些事情。因为很多事情有利也有弊，嗯，不要给自己太大的压力哦，既然过去了，那就过去了吧，就翻篇。然后我们只要不辜负自己就行了，不用想那么多。今后我也不想再提这件事情了，又当做没有发生，也是不可能的，就是坦然接受他，然后接纳自己，相信自己原谅自己，原谅自己之前犯过的错误。因为那个对我来说也是一种学习，我决定释怀啦，不要再让一件事情影响自己那么久了，而且也没有什么好影响的上了。如果考以后考上了高中，那就是崭新的，而且这个问题也不是什么特别大的问题吧。我觉得因为他嗯就是真的是一种经历，然后就二十天，二十多天，然后大家也都是觉得我是被带坏了嘛，那我现在不是又好过来了吗？所以我感觉自己还是很棒的，就是说嗯还是自己救了自己吧。好，希望自己今后能够不再为情所困，也不再为任何人的感情去内耗自己了，还是要专注于自身，然后把自己的情绪放在第一位。嗯，就这样子啊，说完了，希望自己以后能够努力学习，天天向上考上自己的第一志愿，考上自己理想的高中松山湖，未来学校等着我哟。",
      "wav_7.wav": "嗯，就是说可能反正就是担心作业写不完，然后感觉人际关系这个方面也不是很好，感觉自己经常都是比较孤独，然后就没有什么很好的朋友啊什么的。嗯，有的时候感觉自己内心真的比较脆弱吧。然后还有就是总觉得一些人或事情在影响。我回想到自己之前七八年级做过的一些做事，有的时候也会后悔做过那样子的事情。嗯，还有就是总觉得有人在关注我的学习进度，或者说有些人可能与我是竞争对手，然后会有一种无形的压力，然后就忽然间就感到非常的不安吧。嗯，反正就是感觉很累，上九年级了，然后压力比较大。嗯，嘘，就经常会想太多想这想那的有的时候总觉得大家都是坏人，就是说嗯总是不开心吧。嗯，然后还有就是我们老师一定就是非要要求我们把头发都剪了，然后还不让我们扎头发。但是我感觉那样子真的会就是把头发披下来，比把头发扎起来，要更加的一嗯分心就很容易那样子。然后我们老师因为我没有剪头发，就可能开始有点针对我或者是怎么样，我真的感觉这样非常的不好，然后非常的伤心有点不理解，为什么一定要来管我们的头发，不应该花更多的时间用在别人的学习上，而不是发型或者是这些东西上，而且他还不让我们带梳子，不让我们用洗面奶，我感觉对我们的生活方面的要求有点过于苛刻了。",
      "wav_8.wav": "我跟家人的相处模式的话，嗯，应该还是比较轻松的。就是说平时沟通的话，也是就是面对面沟通嘛。然后嗯就是每周回去之后，就是会跟他们一起聊聊天。然后说一说自己这周在学校里发生的事情和感受",
      "wav_9.wav": "我觉得就是嗯凡事要往乐观的想吧，就是要觉得自己经历的所有的事情都是有意义的。然后人生不就是不可能，都是坦途，也要有一些荆棘，还有困难。如果人生总是一帆风顺的话，也没有太太平静的话，可能也没有那么的有经验。然后每次从失败中，从挫折中也能得到一些经验，然后一定要乐观。相信所有的事情发生都是有它的意义的。然后能够从中得到一些知识，嗯，要相信这个世界还是很美好的。"
    }
  },
  {
    "user_id": "user_4",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，玩完电子游戏，然后出去跑跑步啊什么的。",
      "wav_2.wav": "呃，有两三个吧，最好的呃，有一个朋友之前是一年级玩到现现在初一的，反正也算个挺老的吧，玩了六六年了，关系还挺好的嗯。",
      "wav_3.wav": "呃，尽量做到放松，不要压力过大。",
      "wav_4.wav": "可以，反正感觉挺好的。",
      "wav_5.wav": "呃，看起来应该没有。",
      "wav_6.wav": "嗯嗯，我会选择高兴，特别高兴。",
      "wav_7.wav": "呃，可能是父母的支持吧，然后，呃，父母的就是然后呃认真听课就跟玩一样就行了。"
    }
  },
  {
    "user_id": "user_5",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是想着自己要中考了，然后自己需要把成绩搞上去考上个好的高中吧。然后就想说这些东西可能就是我们其实到都有这些东西，可能在我们成长上面没有什么特别大的意义。我觉得虽然说也不能说没有意义，但是我觉得最重要的还是中考，反正自己如果到时候如果自己努力学习，能把成绩搞上去又很开心。",
      "wav_2.wav": "学习压力太大了，个人的交友上面有点问题吧，就是学习压力太大了。",
      "wav_3.wav": "可能就是因为有些人际交往上的内容有点太过于那个了吧。然后学习压力大，背书有点学习，学压力很大吧，然后就是人际交往上面有点困难，是不是这么样子，可能有点不好。",
      "wav_4.wav": "听歌来缓解，然后就是想点别的事情吧，转移注意力。",
      "wav_5.wav": "基本就是写完作业之后，刷回手机就这么过去了。然后我觉得最有趣的就是意义中的是有一每次回去能快速的把作业写完，然后跟我哥打电话聊聊心，聊聊天，然后就是还有跟以前一个好朋友一直聊天吧，聊了很久可以每天都有好朋友聊天，然后就是还可以有的玩，有的吃，挺有意，有一次有挺有意义的。",
      "wav_6.wav": "不清楚哦，我不知道有没有，反正不清楚不清楚。",
      "wav_7.wav": "听歌吧，然后玩玩手机，看看手机打打球。"
    }
  },
  {
    "user_id": "user_6",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "周测二十分，我就是为了这个，我一直苦恼，然后我想学习，我又学不好。",
      "wav_2.wav": "我们相处的特别友好 很好。",
      "wav_3.wav": "我数学周测才拿了二十分，我从来就没有这么愧疚过。我好愧疚啊，为为什么我只得了二十分啊？",
      "wav_4.wav": "为什么我周测每次都是二十分啊，我好愧疚啊。为什么我一直学习都学不好？为什么",
      "wav_5.wav": "听歌看书。",
      "wav_6.wav": "数学学不会，英语学不会，语文学不会物理学不会生物学不会地理学不会，我什么都学不会。",
      "wav_7.wav": "是我学什么科目，我都学不会，我感觉我像是个废物。"
    }
  },
  {
    "user_id": "user_7",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "平静。",
      "wav_2.wav": "有两个就是我们经常一起玩，然后经常一起迟到，然后但是挺开心的。",
      "wav_3.wav": "聊天聊天。",
      "wav_4.wav": "没有秘诀。",
      "wav_5.wav": "找人倾诉。",
      "wav_6.wav": "就是嗯呃正常上课，正常上课，正常写作业，就是晚讯说挺累的。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_8",
    "phq-label": {
      "score": 17,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 19,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "秘诀就是能和我的好朋友能每周回家吧。然后我是一个非常想回家的人，这就是我的秘诀。",
      "wav_2.wav": "开心吧，毕竟能和我的好朋友聊天。",
      "wav_3.wav": "没事儿没事儿打游戏，打游戏，打游戏。",
      "wav_4.wav": "我太想死了，就是接受不了这个学习的方式，然后感觉压力很大啊，然后就没有了。",
      "wav_5.wav": "没有任何有趣或者是有意义的周末，有趣味的周末都和我的宝贝朋友们一起度过的。然后我就一起打打游戏聊天就没有什么了。",
      "wav_6.wav": "没有太大影响吧，除了上课有点走神以外，然后就没有太多的影响了。好了，就这些了。",
      "wav_7.wav": "我非常的想回家，我在学校一刻也待不上，坐立难安，睡不着，是因为我太想回家了，压力太大了。",
      "wav_8.wav": "没有没有没有没有没有。"
    }
  },
  {
    "user_id": "user_9",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余的时间，我会我会睡觉上厕所玩游戏，玩游戏。",
      "wav_2.wav": "你猜我的学习生活怎么样也是非常的不错啊啊，就是成绩有点差，太牛逼了吧，",
      "wav_3.wav": "没有，不可能，有，他们都是好学生，好人必须滴",
      "wav_4.wav": "太有实力了，我玩游戏居然赚了三十四块钱，太有实力了吧我。真的是太有实力了，",
      "wav_5.wav": "这也太开心了吧，我直接拿下。这也太开心了吧，这玩游戏怎么可能不开心呢？我直接拿下。好吧，",
      "wav_6.wav": "不可能肯肯定没有这种情况，根本不需要。好吧。如果有，我也会正确应对，必须一定",
      "wav_7.wav": "就这样的？是玩游戏，玩游戏睡觉上学睡觉，简简单单啊，"
    }
  },
  {
    "user_id": "user_10",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "呃，成绩考不上高中 好了",
      "wav_3.wav": "中考压力太大，考不上。",
      "wav_4.wav": "没有没有没有没有没有。",
      "wav_5.wav": "上网刷抖音，玩游戏。",
      "wav_6.wav": "刷抖音玩玩游戏什么的",
      "wav_7.wav": "用嘴巴沟通。"
    }
  },
  {
    "user_id": "user_11",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是在心情沮丧的时候，你就想，想自己一定可以做好，然后呢就没什么关系，可以做好的，就会感觉他心里面很放松。",
      "wav_2.wav": "我会做一些，我自己喜欢做的一些爱好。比如说做一下手工啊，玩一些放松一点的游戏，或者是听一下音乐，或者是跟同学一起出去玩，或者是聊一下天",
      "wav_3.wav": "就是感觉现在的学习可能没有别人的好，就担心可能以后上不了高中，上不了大学",
      "wav_4.wav": "就是可能是在开学没多久就可能因为每天都要背书，可能就怕有时候就背不过来。然后呢，平常考周测的时候呢，自己成绩没有别人的好，就是怕到时候学习跟不上别人嘛。嗯，然后呢，其他的就没啥问题了。",
      "wav_5.wav": "就是做一些手工，我比较擅长手工之类的小作品，然后做完作品之后，给朋友们看，就会得到朋友们的夸赞，这就让我感觉到很开心。",
      "wav_6.wav": "我有两个最要的好的朋友，一个是一个女生，一个是一个男生，他们都是我在六年级最好的朋友。然后呢，因为到了初中，所以他们所以我们都三个都分到了不同的一个班，一个在二班，一个在三班，一个在四班。不过呢每天吃饭回去的时候都可以相见的还是比较开心的。然后这周末放国庆假之后，我们可以一起出去玩，我觉得比较开心。然后我们一起会聚在一起，一起聊一些事情，一起去玩，一起做喜欢做的事情，我觉得很开心。",
      "wav_7.wav": "就是我有一个六年级的最好的朋友，他成绩是比较好的那种，他也是我们以前的班长。然后呢，现在呢，因为我们都分到了不同的班，不过我们每天都还是可以相见的。就是他最近因为他成绩以前成绩是很好的，因为最近他可能是因为有一些很简单的题目，粗心他错了，所以就是可能他会有一点难过。"
    }
  },
  {
    "user_id": "user_12",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我平时和家人很和谐，我平时都是和谐沟通。",
      "wav_2.wav": "我会跟父母讲。",
      "wav_3.wav": "我会背书。",
      "wav_4.wav": "呃开心的活下去。",
      "wav_5.wav": "我最近没有焦虑。",
      "wav_6.wav": "开心。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_13",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "一般宅在家和朋友网上聊天。",
      "wav_2.wav": "不行，觉得生活太累了。",
      "wav_3.wav": "画画",
      "wav_4.wav": "三鲜巨皮",
      "wav_5.wav": "没有。",
      "wav_6.wav": "学习压力过大。",
      "wav_7.wav": "拥有信念。",
      "wav_8.wav": "遇到学习有关的事情，我就不想做。"
    }
  },
  {
    "user_id": "user_14",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我周末一般都是写作业或者玩一会儿游戏，以前好多周末能写完作业，会去玩游戏和跟朋友一起去打篮球。",
      "wav_2.wav": "聊天打游戏跟别人分享下。",
      "wav_3.wav": "这几周的学习，生活，在平常的上课中，有老师上的课呢，我有一点听不懂，但是大致还是可以听懂。有些作业有时候会写不完，会存在一点点焦虑。但是在新学校里呢，我也是交到了新的朋友，而且在周末中我也可以玩一下手机活动一下，放松一下，爸妈也会关心我的在学校里的生活状况。",
      "wav_4.wav": "会跟同学或者爸妈吐槽一下，或者是玩一些玩游戏之类，聊天来舒缓心情。",
      "wav_5.wav": "打游戏写一下作业，背一下书之类的，有时呢也会出去玩，但现在很少。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "高兴，无聊，愤怒，生气，伤心。"
    }
  },
  {
    "user_id": "user_15",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "呃，就是成绩没有考好，然后去上英语补习班的时候呢，呃讲的都不太听得懂，就比较难过吧，和压抑。",
      "wav_3.wav": "成绩没考好",
      "wav_4.wav": "嗯，让我的学习成绩可能又下降了吧，然后让我的生活就是有一些浮躁",
      "wav_5.wav": "一般就是上课加写作业，然后玩会手机最有意义的应该是嗯去比赛，然后获奖了。",
      "wav_6.wav": "听歌还有有时候会练一下午，然后写作业。",
      "wav_7.wav": "就是比较喜欢练舞吧，然后呃练一下舞，听一下歌，然后练会字可能就比较开心。",
      "wav_8.wav": "嗯嗯，成绩不是很理想，就感觉比较浮躁。"
    }
  },
  {
    "user_id": "user_16",
    "phq-label": {
      "score": 20,
      "level": "Severe"
    },
    "gad-label": {
      "score": 15,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我喜欢做我感兴趣的事情。",
      "wav_2.wav": "心很慌，总感觉有什么不祥的事情发生啊。",
      "wav_3.wav": "嗯，有三个，我们经常在一起聊趣事有什么不开心，互相倾诉，无话不聊。",
      "wav_4.wav": "啊，感觉都感觉不太舒服，然后经常头痛，然后很想回家，心情不太好",
      "wav_5.wav": "学习成绩，学习成绩有点不太理想",
      "wav_6.wav": "嗯，带来的困扰，带来的困扰，学习上的困扰，嗯，给生活带来了极度的不安。",
      "wav_7.wav": "很想回家嗯学校同学之间的关系，学校同学之间的关系和学习上的学习上的困扰。",
      "wav_8.wav": "呃，学习呃，学习上有嗯嗯学习上和家庭生活当中和人际交往当中有。"
    }
  },
  {
    "user_id": "user_17",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我会选择开心吧。",
      "wav_2.wav": "呃，就是刚开始呃刚开始在开学开学的时候，我换了新老师，有点不适应他的讲课方式。然后呢就听怎么说呢？听课就听不进去，有点听不进去习惯他的讲课方式吧。然后呢，就觉得还是之前的老师好一点，然后呃就是这样子。",
      "wav_3.wav": "呃，就像上呃刚才说的，因为换了老师呢，就有点不习惯，不习惯了，然后呢听听课听不进去，毕竟八年级也是一个很重要的一个阶段。你看老师这样这样搞的话，听都听不进去，有可能就会耽误学习听课，听不懂啊，做题做不背啊之类的。",
      "wav_4.wav": "嗯，呃我可能会通过运动啊玩手机之类的方式吧，因为我在家里面基本上也是用这种方式缓解的。",
      "wav_5.wav": "呃，我最好的朋友有两个，然后我们呢是通过跑步来增进互相感情的嘛，我们经常周末也会一起去到一个同学家里面出去玩啊，跑步啊、逛街之类的。",
      "wav_6.wav": "就是你遇到什么事情呢？就不要一个人放在心里面，你可以去找朋友啊，家人啊之类的聊一下。呃，然后呢并通过自己喜欢的方式吧来缓解呃这些压力，让你保持一种积极向上的状态。",
      "wav_7.wav": "再有空余时间可能就是跟同学呃出去玩啊、跑步啊，这些缓解学习呃压力吧。"
    }
  },
  {
    "user_id": "user_18",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "是朋友啊，朋友啊，因为朋友啊。",
      "wav_2.wav": "开心。",
      "wav_3.wav": "在空余的时间，我喜欢画一些画，或者是跟同学一起去聊一下天，看会手机写会作业",
      "wav_4.wav": "就是呢找同学或家长或老师谈一下心吧，",
      "wav_5.wav": "我倒是没有过，我上面没有这种状态的同学和朋友",
      "wav_6.wav": "一般的话就是写作业，还有跟同学去玩吧。就是上周的时候，我跟我的同学一起去玩，我感到很开心。",
      "wav_7.wav": "就是说最近呢学习成能跟得上，有时呢就是跟不上哎。"
    }
  },
  {
    "user_id": "user_19",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，就是背书压力有点大，不过没事，我能调整过来，学校还很好，呃，饭很好吃。",
      "wav_2.wav": "呃，就是背背书预习一下，呃。",
      "wav_3.wav": "没有啊。",
      "wav_4.wav": "没什么秘诀啊，就感觉学习很快乐，周末就能回家和家人团聚。",
      "wav_5.wav": "呃，就天天上向上，每天都开心快快乐乐的。",
      "wav_6.wav": "呃，就是平常的语气啊，我们都是互帮互助的，就平时的沟通啊。",
      "wav_7.wav": "吃好吃的，去旅游。"
    }
  },
  {
    "user_id": "user_20",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我觉得什么东西都是睡觉的比较好，因为睡觉可以让你放轻松。然后现在上到了中学，也没有太多的休息时间。我觉得能睡一个好觉是特别好的事情了。别的一，如果你真的遇到了什么？很焦虑，很难过，很委屈的事情，躲在被子里大哭一场，真的很很不错的。",
      "wav_2.wav": "因为最近两周一直在考试，然后成绩也是严重的，下滑之后就会有一点焦虑什么的。回到家之后，也不敢向父母倾诉，然后就很紧张，竞争力很强，害怕被别人打压下去，然后嗯其他的都还好，没有发生过什么太大的事情，也没有过多的焦虑。",
      "wav_3.wav": "你只要保持对学习的兴趣就好了。我很好奇，接下来会学些什么，让我呃我好奇接下来会学什么，然后让我吸收到什么知识之类的，然后也很想要获取更多的知识，保持对学习的一种兴趣和自觉主动的态度吧，",
      "wav_4.wav": "嗯，因为这个新民学校他其实也蛮好的，只不过老师是凶了点，他抓我们背书，然后确实还是有点不习惯的，毕竟刚离开家了，然后就是还是会有点想家的，但我相信习惯了就好了的，目前还是处于一个比较好的状态，没有因为成绩那些所烦恼。",
      "wav_5.wav": "嗯，我刚来这所学校有一个特别要好的一个朋友。然后我们是在开学考试的时候，因为某种缘分玩到了一起形影不离。然后我们周末也会一起邀约到图书馆去一起学习看书。然后可我们一起出去玩嗯，一一起吃饭，上厕所，那些形影不离的。因为在学校里面有一个形影不离的好朋友，也是特别好的事情是。",
      "wav_6.wav": "嗯，因为每天都很着急，时间都很着急，然后然后成绩今天感觉每天都在考试，然后成绩感觉发下来的时候很不理想，当时就嗯很不好受，很沮丧委屈。然后有几天晚上，宿舍阿姨会把我们女生宿舍叫出来批评。我们说我们不注重卫生怎么样之后，当时闹到了整，当时闹到了十点多钟才熄灯。然后因为一个老师的批评讲了太太多。过分的话，我们当时宿舍集体都哭到了十二点，感觉当时是一个很不好受的夜晚。然后我感觉因为到了初中可能压力都会变大吧，吃不好睡不好的那些情况都会有，但最近最近习惯了就好了，最近习惯了，睡眠也变得很不错，很容易就睡着了，可能感到有点疲惫了吧。难过的事情，也就是呃考试成绩掉下来的时候，成绩下滑的时候会感觉到特别的难过。",
      "wav_7.wav": "是空余的时间里面，我还是比较喜欢去操场上走一走的。因为以前在六年级的时候，在小学的时候，我就很羡慕那些初中生，他们总会有点时间在操场上面玩耍，在散步、打球那些，然后等我上到了初一，发现嗯有点不一样，根本腾不出时间来去散步，去操场上面挥洒汗水。然后如果有空余的时间的话，我会跟我的朋友同学一起去操场上慢慢的走一下聊天抒情。",
      "wav_8.wav": "我感觉最近就是考试很多，虽然是到了国庆放假七天，但是一想到七天过后，八呃国庆放假八天加上中秋，但是八天过后回来还要上七天的课。这七天之内还要月考，就感觉特别的不舒服，感觉。这八天怎么过也过不好了，尽管我做了万全的准备，做好了万全的准备迎接。这次月考还是心里有一点担心的，总会想到自己考不到好成绩的样子。而且老师让我们让我定了一个小目标，如果考不到好的目标的话，需要有相对应的惩罚，比如跑步抄试卷之类的。然后嗯感觉最近虽然说是习惯了中学的生活，嗯，没有再怎么没有再怎么想家习，慢慢的就习惯了这里的人和事，嗯，最近睡的也还可以，只不过就是很担心考试那些会考砸，然后让家长老师失望这样子。"
    }
  },
  {
    "user_id": "user_21",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "阿巴阿巴阿巴，我这最近的生活，最近生活非常的好，我就不说了，拜拜",
      "wav_3.wav": "来看看书，上上厕所出去喝喝水散散步，再玩，跟朋友玩一下游戏。",
      "wav_4.wav": "听歌玩游戏",
      "wav_5.wav": "有时候作业多，还会被老师无缘无故的冤枉最太惨了",
      "wav_6.wav": "开心。",
      "wav_7.wav": "周末经常玩游戏，玩的还特别的好",
      "wav_8.wav": "每天开开心心的过。"
    }
  },
  {
    "user_id": "user_22",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "暂时没有这种情况。",
      "wav_2.wav": "求助父母和亲朋好友。",
      "wav_3.wav": "可以，我最近生活状态不错，感觉挺好。",
      "wav_4.wav": "想一想家人和朋友，身边的老师。",
      "wav_5.wav": "比较平静，没有特别的情感波动。",
      "wav_6.wav": "看书画画",
      "wav_7.wav": "在外运动，在家里读书，可以和家人、朋友一起去户外做运动，一起做互动。"
    }
  },
  {
    "user_id": "user_23",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "通过让自己开心的事来转移注意力，或者是跟父母一起出去玩散步游戏。",
      "wav_2.wav": "每天积极向上快乐学习，做自己喜欢的事情，不让自己伤心冷静思考，平复心情。",
      "wav_3.wav": "每天都快乐的活着，没有什么顾虑的努力学习，积极向上。",
      "wav_4.wav": "开心，平静快乐。",
      "wav_5.wav": "可以，我和家人的相处方式是和谐的，每天出去散步，出去玩，聊一些学校里的事，以及生活中的一些事很开心。",
      "wav_6.wav": "没有这种状态的同学和朋友。",
      "wav_7.wav": "我喜欢干自己喜欢的事，如踢足球、看书、看电视等。"
    }
  },
  {
    "user_id": "user_24",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，最近很多考试，然后老师会让我们复习一些事情，嗯，就是要迎来周测了嘛，然后这个心理测评，然后就感觉很紧张，每次考试怕自己考不好，嗯，啊随便吧，考差就算了",
      "wav_2.wav": "看窗外的风景，或者待在教室画画，嗯，看一些课外书之类吧。",
      "wav_3.wav": "不要太看重让自己伤心的事，多找一些东西来缓解自己的压力，多看看风景呀，我超爱看风景的",
      "wav_4.wav": "是我感觉功课好多，感觉好难思考，都需要时间。还有考试，我觉得令我很紧张",
      "wav_5.wav": "应该有吧，就是郑小爷",
      "wav_6.wav": "我比较喜欢嗯打游戏吧，玩一些娱乐东西，我觉得在家里挺快乐的，我不喜欢学习，再说一遍，我不喜欢学习，no,不喜欢",
      "wav_7.wav": "嗯，画画看风景，看着窗外发呆吧，我觉得看蓝色天空挺好的。"
    }
  },
  {
    "user_id": "user_25",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "有发生不可以。",
      "wav_2.wav": "三个没有。",
      "wav_3.wav": "没有没有没有。",
      "wav_4.wav": "不可以。",
      "wav_5.wav": "不可以。",
      "wav_6.wav": "没有影响。",
      "wav_7.wav": "不可以。",
      "wav_8.wav": "不可以，不知道。"
    }
  },
  {
    "user_id": "user_26",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，想一想自己能回家后，和朋友和发小和父母相见的喜悦和发小一起打游戏，和父母一起聊聊天，就能一直保持想想这种事情就能一直保持活力。嗯，多想想乐观的事情，一件事都往好处想想哪个落？",
      "wav_2.wav": "呃，背书总是要背完嗯总是晚上会想到这些事情会很紧张，",
      "wav_3.wav": "嗯并没有带来什么影响，可以自己调节情绪。调节情绪之后，就不会给我的学习和生活带来影响。",
      "wav_4.wav": "期待，期待着放假，期待着嗯自己收获学习的成果。",
      "wav_5.wav": "学习压力有点大，历史，语文数学还没有考好，发挥失常。",
      "wav_6.wav": "我和我的母亲，我母亲对我平时比较严格。呃，不过她对我很好，经常给我买吃的对我从不苛刻，只是学习上对我比较严格。呃，我们平时经常沟通，我在学校什么快乐的事情都喜欢跟我的母亲讲，这样我和我父亲的沟通呃，没有母亲多，但是也不少。我还有一个哥哥，不过嗯他去当兵，我们很久没见了，不常见，所以不熟悉。",
      "wav_7.wav": "貌似是有的。",
      "wav_8.wav": "我在家喜欢看小说，不过我的母亲不太赞成，我看小说。呃，所以我会利用一些私人的时间自己偷偷看呃，小说带给我了很多快乐，呃，为我活下去的动力支撑了很大一部分。嗯，我还我和我的闺蜜都喜欢看小说，呃，经常一起交流，一起聊天，呃，这给我生活带来了很大一部分的兴趣，",
      "wav_9.wav": "嗯，遇到不喜欢的事情，但是想想自己的期待，期待学习后的成果嗯，收获成果后的那种欣喜，不喜欢的事情，不感兴趣的事情也能做下去。呃，在有这种情绪之前是消极的，但是现在有了这种情绪，我可以呃乐观面对一切情况。"
    }
  },
  {
    "user_id": "user_27",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我认为新学期呃新同学也交到了新的好朋友，也没有什么其他的学习上的困难，学会方面都还可以。除了字数有点不适应，都还很好。",
      "wav_2.wav": "开心，我会选择开心。",
      "wav_3.wav": "嗯，不是我那个嗯我觉得学校生生活都挺好的，没了。",
      "wav_4.wav": "没有我身边同学和朋友都很不错。",
      "wav_5.wav": "我很喜欢周末的时候，和家人一起分享了解。呃，彼此是这一周过了过去过了什么样的生活，会交流自己的心情等等，以及会帮助我的小狗多多洗澡，还有有时候会跟朋友约出去玩去图书馆啊之类的。",
      "wav_6.wav": "我会找父母老师寻求帮助呃，聊聊天沟通一下，",
      "wav_7.wav": "呃发现自己的爱好，然后嗯发现生活中的美好好。",
      "wav_8.wav": "我喜欢聊天看书，给狗洗澡。"
    }
  },
  {
    "user_id": "user_28",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "不多不多。",
      "wav_2.wav": "想想自己将来考上的中高嗯。",
      "wav_3.wav": "发来。",
      "wav_4.wav": "无聊无聊",
      "wav_5.wav": "一个人呆着",
      "wav_6.wav": "看电视写写作业，看看书。",
      "wav_7.wav": "你真的好哎。"
    }
  },
  {
    "user_id": "user_29",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "深呼吸",
      "wav_2.wav": "还好。",
      "wav_3.wav": "没有。",
      "wav_4.wav": "没有吧。",
      "wav_5.wav": "呃，平常，呃，一般般吧。",
      "wav_6.wav": "呃，打游戏，找微信聊点天。",
      "wav_7.wav": "嗯，打游戏跟别人一起玩儿。"
    }
  },
  {
    "user_id": "user_30",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "好像没有。",
      "wav_2.wav": "呃觉得都挺好的，没什么嗯。",
      "wav_3.wav": "呃，每天保持乐观的心态吧，就是不要，天天，天天哭丧那个脸吧，就是要多笑。",
      "wav_4.wav": "嗯嗯，就是和舅舅舅妈表哥表姐一起出去玩吧，他可以和表哥他们玩一些一起玩的手机游戏。虽然输了，但是感觉还是挺好玩的。",
      "wav_5.wav": "开心吧",
      "wav_6.wav": "呃呃，玩一下自己喜欢的游戏吧。",
      "wav_7.wav": "呃，看看书，写写作业嗯，做做运动吧，打个羽毛球之类的。"
    }
  },
  {
    "user_id": "user_31",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "因为我有梦想啊，为了完成那个梦想，我就一直都在努力。",
      "wav_2.wav": "还有我周末一般都会和我家里面的小猫一起玩呢，帮父母干点事情，然后呢叫我弟弟做作业什么的，有时候周末还会带我出去吃好吃的呢嗯。",
      "wav_3.wav": "我如果我遇到那种情况，我会吃很多很多好吃的，来自我安慰一下的。",
      "wav_4.wav": "嗯，就比如说画画吧，画画的话，之前灵感都是来的很快的，要就是拿起笔就有灵感了。然后现在画画的时候呢，就是要想半天，想半天白天想晚上想才有灵感。",
      "wav_5.wav": "我最近感到压抑或难过的事情，大概就是人与人之间的交往吧，或者说是学习之间的压力，学学习有些科目跟不上严重偏科的那种。然后难过的事情就是有点在学校里面住宿的时候，总是会想家的等等。",
      "wav_6.wav": "这一点的话，我平时都不怎么关注他们的，所以我是不太清楚他们的状况。还有就是我我没有那么多的朋友。",
      "wav_7.wav": "好像也没有发生过什么重要的事情，就是学习压力比较大而已。"
    }
  },
  {
    "user_id": "user_32",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "空余时间呃，和同学聊聊天，或者是在班上和同学做做数学题教教他或者是运动运动，",
      "wav_2.wav": "呃，我也不知道他们有没有啊，应该没有吧，",
      "wav_3.wav": "就就开心呃，呃，我选择开心吧，",
      "wav_4.wav": "呃，，多让自己变得开心，",
      "wav_5.wav": "也没什么了，就是最近过得比较开心，天天和同学打打闹闹他。",
      "wav_6.wav": "安慰自己呃，和同学和同学聊天，再和我旁边这位龙景阳聊聊心，然后去运动一下，去运动运动在没人的地方，大声的放松，自己大喊b嗯。",
      "wav_7.wav": "不要呃最近数学学习的变努力了，成绩也变高了很多。呃，历史还第一次考了七十八分的高分，，然后就没了。呃呃，然后数学课上经常回答问题，现在已经变成数学学霸呃，就没了，",
      "wav_8.wav": "我周末一般是先完成作业，先写完作业后完。然后然后再玩会儿手机游戏呃到呃一定的时间呃去外面运动运动或者是读书，晚上的话会和妈妈一起聊聊心就很开心。而且最近的成绩也提高了，"
    }
  },
  {
    "user_id": "user_33",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "室外放松。",
      "wav_2.wav": "会听音乐到室外去放松一下。",
      "wav_3.wav": "听听音乐，然后室外放松。",
      "wav_4.wav": "上个星期跟我的母亲吵架了，然后我心里就很不好受，这个星期学习压力比较大，然后就是受到老师的批评。",
      "wav_5.wav": "最近学习生活状态还是可以的。",
      "wav_6.wav": "我和家人是正常相处，正常聊天，有时候就是偶尔会吵架，偶尔会因为一些事情争分。",
      "wav_7.wav": "我最近两周就是学习压力有一点点大，然后就为此感到很担忧。"
    }
  },
  {
    "user_id": "user_34",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有，应该没有，还没有。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "只有有希望，才有可能成功。",
      "wav_4.wav": "总之就是白天学习，晚自习的时候做作业，然后哦再回去一刷牙，洗脸睡觉。",
      "wav_5.wav": "看课外书。",
      "wav_6.wav": "一个周末我和我的小弟去水上乐园玩。",
      "wav_7.wav": "和朋友一起去玩，还有看书。"
    }
  },
  {
    "user_id": "user_35",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我不，我不做描述。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "不做举例。",
      "wav_4.wav": "是写作业，听歌上舞蹈课。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "听歌。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_36",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "呃，平静",
      "wav_3.wav": "失眠睡不着。",
      "wav_4.wav": "保持乐观的心态，去面对一些有困难的事情。",
      "wav_5.wav": "五五个",
      "wav_6.wav": "学习的跟不上。",
      "wav_7.wav": "嗯，作业太多。",
      "wav_8.wav": "画画"
    }
  },
  {
    "user_id": "user_37",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "可以",
      "wav_2.wav": "只要性情开朗，每天开开心心的就行了嗯。",
      "wav_3.wav": "开心高兴活泼。",
      "wav_4.wav": "可以一般周末我写完作业基本会出去玩，所以我爸妈也对我非常的好。所以最近呢虽然有点忙，但是也会带我出去闲逛一下",
      "wav_5.wav": "我会采取用体育运动来缓解自己。",
      "wav_6.wav": "没有呀。",
      "wav_7.wav": "打篮球做运动跳绳。"
    }
  },
  {
    "user_id": "user_38",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "玩游戏可看书跑步。",
      "wav_2.wav": "暂时没有。",
      "wav_3.wav": "是每天互相关心，生活很充实，不会因为什么矛盾而吵架",
      "wav_4.wav": "开心。",
      "wav_5.wav": "嗯，每天去跑步、打游戏，放松或看书环节。",
      "wav_6.wav": "没事，每天都很充实，写作业很快，嗯，家庭也还不错，每天和谐安宁",
      "wav_7.wav": "与同学在一起十分的快乐，使我感到充满希望。"
    }
  },
  {
    "user_id": "user_39",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有两个，之前毛毛虫比赛的时候呃，被他们拖着走，不过问题不大，二年级的时候呃，掉进了喷水池里，但问题不大。",
      "wav_2.wav": "有发生，但是不想讲。",
      "wav_3.wav": "考试考的很差，但是问题不大。",
      "wav_4.wav": "偶尔发生。",
      "wav_5.wav": "看书看小说打游戏呃，玩手机。",
      "wav_6.wav": "睡一觉或者打游戏。",
      "wav_7.wav": "啊，平静疯狂，疯狂。"
    }
  },
  {
    "user_id": "user_40",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "那你在逗我吗？我喜欢做些什么，你不知道吗？打球玩手机。",
      "wav_2.wav": "嗯，早上睡到十点多起来刷牙洗脸，然后坐着玩手机有煮饭，煮完饭以后吃，吃完以后写作业写个半个小时作业，然后约同学去打球，约完以后打完以后去我家开黑打游戏，打到五点多，他要回家了也就算了，晚上就这么过吧，随随便便散下步，回家冲凉洗澡睡觉觉。",
      "wav_3.wav": "平静。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "玩游戏打球。",
      "wav_7.wav": "吃了睡，然后在家吃了睡，睡了吃，然后起来以后写作业写半个小时。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
