[
  {
    "user_id": "user_1121",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "首先静下来仔细去思考，这样子的状态会不会带来什么后果，给给自己尽量塑造一个嗯比较健康的心理吧。所以经常保持思考",
      "wav_2.wav": "嗯可以当作业做完的时候，毫无顾虑地去外边，从早上打到晚上打一天羽毛球。",
      "wav_3.wav": "看书吧，平时喜欢看钢铁如何炼成的二战全史之类的书籍。",
      "wav_4.wav": "很担心自己以后中考能不能顺利，今年毕竟英语考的也不是很好，嗯，没了，都要做完才能离开啊。",
      "wav_5.wav": "嗯，暂时不知道吧？嗯，来到中学的时间也不是很长，也没有留心观察，他时间也停在的。",
      "wav_6.wav": "嗯嗯，上课有时候会分神生活嘛，嗯就在平时休闲的时候突然生气。",
      "wav_7.wav": "嗯，最近老师一直在课堂强调嗯什么，比如中考考不上高中就废了什么的。嗯，刚开学就对这种压力不是很适应，做完AI了。",
      "wav_8.wav": "嗯，今天英语试卷发下来了，考的不是很理想，满分七十只考到五十多和感觉和我最近感觉和我以前在小学的水平不是很符合吧。"
    }
  },
  {
    "user_id": "user_1122",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，呃也也没啥吧，就是怕自己学不好，考不到理想的高中。",
      "wav_2.wav": "向前看，世界是总有好的事情会发生这些糟糕的事情就慢慢解决，好的，肯定比比多的多嘛。好的呸坏的肯定比多的好好多嘛。",
      "wav_3.wav": "嗯就是有时候学，有些地方他是学不懂，然后呢和朋友，然后和朋友还闹了一些小矛盾，现在跟他的关系很僵持。",
      "wav_4.wav": "可以去找生物，找心理老师帮我缓解，也可以和同学分享。",
      "wav_5.wav": "我们以前是刚在军训的时候就认识的，然后呢后面玩的就很好了。但是现在可能是不在一个班吧，就受到了很多呃阻碍，然后跟他不是很好了，但是我还是很想可他重归于好。嗯",
      "wav_6.wav": "我周末星期六早上早上都上课，星期六早上上美术课上三个小时，上到十一点哦，上到十二点，然后回家吃饭，下午要上其他的课要上古筝课，古筝课上完之后就没什么事了，但是我会选择写作业和别的东西。星期天早上我也是有美术课要上的。",
      "wav_7.wav": "没有吧，我的朋友都挺正常的。"
    }
  },
  {
    "user_id": "user_1123",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我有以前有个非常好的朋友，我和他的兴趣爱好都一模一样，都差不多。但是我发现他生活习惯上不好，喜欢讲脏话、骂人，有时候还会损别人怼别人，然后做错事了，就把责任往别人身上推，然后认为自己没有任何的错，没有任何的责任。我想问一下，这样的朋友还能再交下去吗？这就他跟我分享了好多他的秘密，我觉得他这样不太保守，把自己的秘密都分享出去，太失新鲜感了，哪怕他跟我的爱好兴趣都一样。但我觉得我要离这种人远点，可是他跟我的兴趣爱好，那么那么像，性格嘛，虽然有一点差异，但还要合得来，就是他损人的时候太夸张了，骂别人没爸没妈，有点小伤心。请问这种人还能再继续交往吗？",
      "wav_2.wav": "嗯，有点上课分神。生活上，学习的话就是上课，有点分神，有点走神，有点困，集中不了注意力。生活上的话，有点，有点心不在焉，就有点不真实的感觉。",
      "wav_3.wav": "在空余时间，我喜欢去找好朋友聊天，聊一聊游戏，聊一聊学习，然后看一点自己喜欢的课外书，看一些名著，阅阅读。如果是在家里的话，我可能会用手机看一点小说，玩一会儿游戏，然后就拿手机去看一些学习之类的视频。",
      "wav_4.wav": "我最爱好的朋友嗯，有两个，一个是邵同学，他姓邵。嗯，我和他呢是在现实中班级上认识的，认识后，我们就渐渐的转到了游戏，我们在游戏里面一起跑图一起玩，然后玩的非常开心。但他有时候不在线，这就有点点小遗憾。第二个同学嘛，就是在网上交到的，他非常关心我的心理问题，是一个非常温柔善解人意的大姐姐。嗯，她叫我，他让我叫她琪琪姐姐，她是个非常好的姐姐，我们在线下也见过面，不过她现在已经上高中了，不怎么联系。",
      "wav_5.wav": "就是不知道为什么有时候听到老师点名的时候，就觉得心里特别慌。然后呢，听到有跟我邀请的同学，就觉得全身一冷，冒冷汗，不知道为什么那题我会也会背，也会说就是有这种感觉，有点不踏实。晚上睡觉的时候嘛，有点失眠，但不会非常久，估计十二点的时候就能睡着。但是就是最近老是做噩梦，也不知道为什么老是梦到梦里有人在追我嗯。",
      "wav_6.wav": "地理课上，我觉得地理这个非常难这个学科，然后呢就有点学不好，有历史，它比较难背。地理历史、语文、英语，还有道德与法治都有非常多要背的内容，一口气有点记不住，然后课上写字比较慢，就有时候笔记有点做不完全。虽然说学习上的话，就是之前生活上就是晚上睡觉，同学们比较吵，有点点的，睡得比较晚，早上起来有点困，课上没有任何什么精神，就这些，谢谢倾听。",
      "wav_7.wav": "嗯，我会选择快乐，因为我觉得我最近挺快乐的，就背书有点难。",
      "wav_8.wav": "这个我不怎么清楚，但我看他们过得都挺好的。回宿舍的时候，大家都非常开心，在班上也没有非常难过的事情，也没有处于这种非常忧虑的态度。",
      "wav_9.wav": "嗯嗯，一直保持活力和希望，你要把学习当做一种快乐的事情，哪怕它并不是非常理想。但是九，七科当中总有一科是你自己喜欢的，你就可以把它学好，学把它学好。但是你不喜欢的科目，你也要学好，每天按时完成老师布置的任务。那剩余的时间我就可以来做别的事情，可以稍微的跟同学玩耍一会，当然也不能一整天都死气沉沉的学习，那样会失去活力和希望。因为我会觉得一整天学习的话，我会觉得特别的郁闷，特别的烦恼，而且也学不好，还会毁了自己的心声。"
    }
  },
  {
    "user_id": "user_1124",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我想并没有因为我的同学受我的影响，他们的生活也一样充足。就算他们有烦恼，也会说出来，让我们跟他一起解决。",
      "wav_2.wav": "我会选择转移自己的注意力，然后通过其他方式来放松自己。放松过后，我会要求自己把每天要做的学业做完",
      "wav_3.wav": "这种方法没有什么秘诀的，主要是看你平时的状态人，或是如果他们好的话，那么你的心情就会好。如果你遇到了不好的事情，或者说是什么让你难过的事情，那么你的心情就会一直难难过。至于如何让我自己一直保持活力？有希望的话，我只能说因人而异吧。",
      "wav_4.wav": "是一般星期六的话，我会早上六点多起来，然后七点到羽毛球馆和同学一起打羽毛球，打到十二点，回家洗澡、吃饭睡觉，然后呢睡醒写作业再进行体育锻，再进行晚上的体育锻炼，然后星期日可以抽一点时间进行复习",
      "wav_5.wav": "我觉得我最近的心情状态的话，应该用高高兴兴来说吧，因为你在生活中我没有什么烦恼。",
      "wav_6.wav": "在空余时间的话，如果感到无聊，我会阅读名著。因为在书中的海洋，我可以清晰的感知到书里面的世界是多么的有趣，它让我感到充足，精神世界上得到精神世界上面得到体现。",
      "wav_7.wav": "我觉得最近的生活让我很让我感到充足，然后家庭方面没有什么烦恼。学习方面，我觉得还是要进一步提高，然后生活方面，生活方面我在家里面不够勤劳。"
    }
  },
  {
    "user_id": "user_1125",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "不知道啊",
      "wav_2.wav": "不可以。",
      "wav_3.wav": "我一般躺在家里。",
      "wav_4.wav": "我没有兴趣爱好。",
      "wav_5.wav": "不可以。",
      "wav_6.wav": "怎么说呢？我没有朋友，很烦很浮躁，我老是生病。",
      "wav_7.wav": "呃，作业写不完",
      "wav_8.wav": "呃，就是没有。"
    }
  },
  {
    "user_id": "user_1126",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "觉得自己每次考试考太差了，而且而且考太差了，一些本来原本考的比我差的人全都赶超我了，就是因为考的太差了，并且爸妈经常吵架。",
      "wav_2.wav": "啊，我感觉呃比如比如比比如在发大水之前的话，呃，老师不会说这件事情。但是发大水之后，每个老师都会一直提一直提一直提提的烦，真的非常烦，真的非常烦。而且这件事情实际上根本就没有对我们学习有任何的意义，会影响我们学习，会影响我们学习的上课时间，会影响我们的正课时间。老师讲这些废话根本一点用都没有。",
      "wav_3.wav": "这种状态让我很焦虑，他并没有给我的学习有什么好的影响，反而让我成绩越来越差。我真的觉得生任何一个同学都可以超过我了啊，我不知道怎么学习才能保持以前的成绩，我感觉我自己好差，体育也退步了好多。",
      "wav_4.wav": "呃，我朋友有熊思成，他有一次和我还有盛子熙在晚上的时候讲话，当时十点多了呃，十十点四十多左右，我们因为讲话太过大声，而且当时也是不允许讲话的，所以我们被宿管给逮到了被宿管。逮到之后呢，宿管让我们签名啊。第二天早上呢，我们忐忑不安的去找呃去找那个老师去承认错误，结果老师根本就不知道这件事情，搞得我们非常不好。",
      "wav_5.wav": "我们他们是呃最最近我的数学成绩出来了，我因为粗心错了，一道选择两道填空，总共就扣了十一分，十一分啊啊，然后哦不应该不是十一分吧，我也不知道总共扣了多少分，反正就是比其他同学都考的都差，而且那些以前没有考，没有我高的同学全都超过了，而且超了不止一两分。还有还有上次那个地理成绩，地理成绩也是的，以前没有高的，也抄上来了，而且超了也不是止一两分。虽然虽虽虽然我可以承认是他们他们实力比我好，但是我就是不开心，我就是不希望别人比我好啊，我就是我就是不甘心我自己的成绩那么差。",
      "wav_6.wav": "我我们学校要被大水淹了，我们我们那一天都在学校里面被困了好久，等到晚上回去的时候，已经深夜十一点多了啊。当时家里面因为泡沫水真的非常的脏，但是我又不想洗澡，真的是的惊退两难，而且我当时真的很想睡觉，哎，烦的要死。",
      "wav_7.wav": "呃，我身边没有处于这种状态的同学和朋友。",
      "wav_8.wav": "感觉自己成绩不好，被其他同学经常超越呃。感觉很焦虑，然后有的时候比较心慌，尤其是体育考试的时候，体育考试之前心慌的要死。"
    }
  },
  {
    "user_id": "user_1127",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会走到外面放松放松。",
      "wav_2.wav": "劳逸结合",
      "wav_3.wav": "嗯，有两个，我们经常一块儿去吃饭，一起去玩耍",
      "wav_4.wav": "平静。",
      "wav_5.wav": "看看书出去走走路。",
      "wav_6.wav": "没有",
      "wav_7.wav": "学习有一些跟不上作业写不完。"
    }
  },
  {
    "user_id": "user_1128",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "生活很和谐，不会有矛盾。",
      "wav_2.wav": "嗯，不可以，不可以呀。",
      "wav_3.wav": "我喜欢打打球，下下棋呀，发发呆呀。",
      "wav_4.wav": "会一个人静下来，慢慢思考。"
    }
  },
  {
    "user_id": "user_1129",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，我和家人的相处非常的和谐。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "学习非常紧张。",
      "wav_4.wav": "我喜欢看小说。",
      "wav_5.wav": "呃，放松放松一下。",
      "wav_6.wav": "做自己开心的事情",
      "wav_7.wav": "嗯，没有吧。"
    }
  },
  {
    "user_id": "user_1130",
    "phq-label": {
      "score": 24,
      "level": "Severe"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "和同学吵架，互相冷战，让我很伤心。",
      "wav_2.wav": "很烦躁。",
      "wav_3.wav": "嗯嗯，每天生活也很开心，过得很充实。",
      "wav_4.wav": "最近，晚上总是失眠，睡不着觉。",
      "wav_5.wav": "我有两个好朋友，他今天早上刚摔了一跤。",
      "wav_6.wav": "上学让我感到烦躁。我每天要早起，晚上九点才放学，让我感到心情很烦躁，很不愉快。",
      "wav_7.wav": "每天晚上都很心情绪低落。每天晚上都很情绪低落，很伤心。",
      "wav_8.wav": "打游戏，我喜欢打游戏，或者或者放空自己，听听音乐或者发呆。"
    }
  },
  {
    "user_id": "user_1131",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "出门散心啊和朋友交流。",
      "wav_2.wav": "嗯，打球啊，开车啊，哦玩游戏就这样。",
      "wav_3.wav": "呃，非常威逼古德。",
      "wav_4.wav": "开心开心开心，天天开心",
      "wav_5.wav": "呃，出门运动打游戏缓解好吗？",
      "wav_6.wav": "没有没有没有都很好，都很好。",
      "wav_7.wav": "出去玩玩。"
    }
  },
  {
    "user_id": "user_1132",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "经常和同学自立，尤其是跟于文博和李凯，而且有时候还有其他同学参与，而且还经常听到别人的八卦，而且他们经常跟我一起玩小游戏。",
      "wav_2.wav": "我会告老师，然后跟别人说出我自己的需求。",
      "wav_3.wav": "撸馆还有打篮球，还有打羽毛球，还有打于文博和和李凯的隐私部位。",
      "wav_4.wav": "就发生了一次。",
      "wav_5.wav": "于文博经常撸管进来，操，经常跟跟我玩游戏，而且还是很友好的游戏。然后还有一个离开同学和我和于文博非常的胖，经常去自率。我操，然后我还跟他去跑步，所以我们经常自律。",
      "wav_6.wav": "开心。",
      "wav_7.wav": "我想撸管，然后经常有同学跟我聊天，然后我很不开心。而且还有一些同学经常在宿舍打闹，尤其是李明。而且还有人会索要饮料喝，然后会找我们借东西。而且有时候还会被同学抛弃，所以我要撸管。"
    }
  },
  {
    "user_id": "user_1133",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静。",
      "wav_2.wav": "我一般都呆在家里，有时候会出去，所以并没有什么并没有发生什么事情。",
      "wav_3.wav": "听小说。",
      "wav_4.wav": "还行。",
      "wav_5.wav": "出去走走嗯。",
      "wav_6.wav": "宿舍里的人都有点，是奇奇怪怪的，有时候会让我很烦",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_1134",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有时候平静，有时候开心在家，在家的话就会很无聊嗯",
      "wav_2.wav": "最要好的朋友很多呃，有趣故事话也有很多。那个时候呢，我之前有一个好朋友，我和他之前在呃小学的时候一起玩嘛，然后就有个男生一直在欺负我，我就去找他，那个找我朋友一起帮着帮忙，然后他还给我个道个歉。然后呢，朋友呢，那时朋友就一直不理我，然后他在看我笑话，然后但是但是我朋友呢在就定了定神之后，最后来找我了，最后呢跟老师跟老师举报这件事情，帮我澄清，让他给让那个男的给我道了歉。然后呢，我们也从然后呢，那个男人的确道了歉了，以后也没有再欺负我了。因为我有这样一个好的朋友。",
      "wav_3.wav": "我身边没有这样的同学和朋友，他们都很开朗阳光，我很喜欢他们。",
      "wav_4.wav": "空余时间我喜欢随便画一些人物漫画呃，看看书或者是看个电视，玩个游戏什么的。",
      "wav_5.wav": "我之前一直呃觉得自己心情很低，跟我朋友交不到好朋友。可是自从呢我上了六年级，就是十二月跨年那段时间吧，我又和大家都开始和我做好朋友，我开始认识更多的人，与大家一起聊天。当时在上网课期间和大家一起跨年，那个概是多美好。",
      "wav_6.wav": "可以呃，老师讲的都很容易听懂。呃，就是数学可能有些不会，但是我会向同学们请教，这样我会听懂。",
      "wav_7.wav": "呃，我会找心理老师或者班主任呃，倾诉自己的事情嗯，或者找呃或者找同学一起学习，请一起聊天，缓解身心疲劳。呃，还有还有心中怒火。"
    }
  },
  {
    "user_id": "user_1135",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "之前晚修都会背背都会。之前晚修写完作业都会写日记，但是现在背书任务实在是太多了，日记我都没有写我的日记本，到现在都是空空的。从开学到现在都没写过几篇英语都是空空的",
      "wav_2.wav": "睡眠不足，第二天上课就会想睡觉，然后学习的话可能也会落一点吧。因为总是想睡觉，上课就听不进去。还有就是那个什么坐立难坐立难安坐在那里感总是感觉不舒服，就会起来调整都一天开始了，我感到紧张。",
      "wav_3.wav": "但是我早上十点起床，然后下午化完妆之后，就跟妈妈出去玩，然后买好多好多好吃的，我买什么我想要什么，妈妈也会给我买，然后到家了之后，就就就决定星期日再写作业，然后呢跟跟麻鼠一起玩，麻鼠非常乖，我摸它，它也不会抗拒",
      "wav_4.wav": "呃，应该就是天天上课观察下来的话，应该没有吧。哦，同学的话应该就是有就是因为班里同学讨论她的外貌问题，她现在学习状况怎么样？我也不知道，反正就是她整个状况不太好，反但正就是她这个前提也是那个女的，有错在先",
      "wav_5.wav": "没有背书背的特别多，英语地理都在背，每天都感觉背不完一大堆背书任务等着我去背。我还是组长英语会比其他人提前一点地理地理，每天晚修之前都要背完，根本背不完一大堆。我真的感觉我我我我真的我没话说。",
      "wav_6.wav": "哇，呃最近晚上睡觉总是睡到一半就会醒一醒醒好几次，然后晚，然后总然后总是感觉坐着坐着不舒服，就要起，就要就是起来再坐一下，然后也是坐坐着感觉就是有种有种很心慌的感觉，然后一到晚休的时候就犯困，无时无刻的犯困。",
      "wav_7.wav": "嗯呃，班里有些男同学非常的贱，会随意讨论他人外貌，嘲笑他人，呃，造成了班里非常不良的风气，令我不能专心的呃投于学习，每天都要跑步跑步，跑跑步跑特别远，腿非常酸，每天都很累。然后怂然后就是这段时间死了一只宠物，特别特别伤心，学习也很难学进去。",
      "wav_8.wav": "背书的太多啦，还有就是班里那些人的问题跟背书的问题，班里背书的问题根本就背不完。然后周末作间一大堆也写不完。"
    }
  },
  {
    "user_id": "user_1136",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我会好好睡一觉。",
      "wav_2.wav": "在空余余时间。在空余时间。我喜欢打游戏，和和朋友一起打游戏。",
      "wav_3.wav": "嗯呃，我玩不了游戏。",
      "wav_4.wav": "你好丑啊，呃这次月考搞得有点差，心情低落。",
      "wav_5.wav": "伤感。伤感，很开心，好吧。",
      "wav_6.wav": "呃，我最有意义的周末是带手机和同学出去打游戏，然后然后还一起好好学习。对对对。",
      "wav_7.wav": "好差的呃，这次月考考的有点差，傻傻，这次月考考的有点差。",
      "wav_8.wav": "哎呦呃，我对学习一直很有活力，因为我想到周末能回去打游戏。"
    }
  },
  {
    "user_id": "user_1137",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "哎呦，就是有时长的啊，好像没有吧",
      "wav_2.wav": "我会睡觉",
      "wav_3.wav": "最近我爸妈要求很严格。",
      "wav_4.wav": "学习压力太大了。",
      "wav_5.wav": "刷视频、玩游戏，还有聊一下微信，",
      "wav_6.wav": "我最近非常的无聊。",
      "wav_7.wav": "有三四个，我们经常一起打游戏。"
    }
  },
  {
    "user_id": "user_1138",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余的时间，我喜欢画画画、漫画和刷和刷一些关于画画的一些视频之后呢，还喜欢做做手工和骑骑，自行车，打打羽毛球。",
      "wav_2.wav": "就是上次搞了那个竞选班会，而我没竞到，我感觉有点伤心，然后学习压力也有一点大这个这个人。",
      "wav_3.wav": "就是有时候话就是是呃想跟朋友一起走，但是呢朋友要跟别人走，感觉呃特别孤独，在班里也找不到几个跟自己玩的特别好的朋友。然后在呃宿舍里的时候，想和大家融居有时候会特别难。",
      "wav_4.wav": "嗯呃保持活力和希望是没有秘诀的，只要一直有一颗开朗和乐观的心，自然的话就可以一直保持活力和希望的感觉。",
      "wav_5.wav": "目前没有遇到。",
      "wav_6.wav": "我的话会去运动一下，然后画画画来调节一下自己的心情哇。",
      "wav_7.wav": "我最好的朋友有一个我们之间发生的故事，就是比如说我们会一起互相学习，在在呃课堂在那个作业上的有的问题我们可以互相帮助。然后在宿舍里，我们还会经常一起分享自己的食物。"
    }
  },
  {
    "user_id": "user_1139",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "最有意义的周末，我爸妈带我出去旅游了。",
      "wav_3.wav": "呃，我最近上课非常认真啊，然后呢作业完成的非常快速，就是背诵不想背，太难背了。",
      "wav_4.wav": "我喜欢玩游戏，而且经常跟朋友一起玩啊。",
      "wav_5.wav": "保持没心没肺的状态，不把呃太多事放在心上，就不会那么伤心了。",
      "wav_6.wav": "好像没有。",
      "wav_7.wav": "打游戏。"
    }
  },
  {
    "user_id": "user_1140",
    "phq-label": {
      "score": 21,
      "level": "Severe"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "没有没有这种同学同学身边同学都很乐观，都很积极向上。",
      "wav_2.wav": "学习学习努力过，又成绩提不上去。呃，生活中生活中，游戏技术没见提升，提升不大，各种事都不顺心。呃，睡觉睡眠不好，各种病痛也随之而来，像吃饭肠胃不好嗯，睡觉睡眠不足嗯，各种问题呃，积压着在我身上。",
      "wav_3.wav": "最近晚上每晚都睡不着，总是要十一点多，甚至十二点很晚才睡得着。呃，躺在床上，不知道想什么脑子一片空白。回想今天一整天的事情也没有什么特别开心的事，总是沉浸在一种没有什么感觉的心情内。",
      "wav_4.wav": "最好的朋友只有没有多少个有过有过有过一起发展的一个大概方向，有过一起呃共同喜欢的一些事物或者某些角色卡通、漫画角色嗯，共同聊天时，当聊天时就很愉快，呃，似乎也没有什么其他更好的事",
      "wav_5.wav": "喜欢看卡通角色，看动漫，呃，似乎想到动漫里当那些美好的生活，他们的他们的生活，他们的他们的体验，他们经历过的事情，仿佛他们就在自己身边一样，嗯，看着他们美好的样子，我自己也觉得很欣慰，好像他们就在我身边一样，我也想像他们一样，经历美好自情，拥有美好的校园，有倾愿意倾听的老师有玩的很欢快、很融洽的朋友同学，嗯，看着他们经历美好的事情，我也觉得有，我也或许得到部分心慰及。",
      "wav_6.wav": "呃，人际关系啊，学习压力啊，呃，家庭矛盾啊，嗯各种各样的生活琐事，以及校园内的以及看到部分同学有的校园霸凌之类的呃，光是看到就有点小，有点共情，发现好像好像没什么愉快的事。",
      "wav_7.wav": "学习压力和生活上各种琐事似乎都很多让我状态不好的事情，以及各种游戏上以及想要寻求放松，偶尔打游戏或也得不到得不到娱乐的心情。",
      "wav_8.wav": "我那里给我生活带来每天睡眠不好，以及每天上课都很困，很可让我每天都很困扰，每天都上课，想睡觉、考试精神不振之类的。"
    }
  },
  {
    "user_id": "user_1141",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "聊天。聊八卦，讨论家常。",
      "wav_3.wav": "呃，这。我有一个新同桌，他叫做刘家红，然后呢，今天才跟他当上同桌，他特别安静。",
      "wav_4.wav": "很平静，嗯，很无聊，每一天的学习很无聊，好朋友们都去。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "你看起来好鬼呀，有五个台，五个台那个看还更像你看那个屏幕黄了，修复原后的石桥桥长两公。",
      "wav_7.wav": "我直接点呃，倾诉。"
    }
  },
  {
    "user_id": "user_1142",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "让我睡眠不好，做作业的速度也变慢了。",
      "wav_3.wav": "我最好的朋友四，十个，我们之间互相互助，也比较关心对方一起吃饭，下课，一起玩耍。",
      "wav_4.wav": "嗯一般般正常生活，正常生活。",
      "wav_5.wav": "嗯，没有作业比较多，有点失去，有点失去安全感。",
      "wav_6.wav": "我的好朋友，因为我打篮球赛跟我绝交了，说我打的就是个垃圾，说我打篮球跟鼻屎一样，不让我打了，我就觉得我不配打篮球之前经常打，现在都很少打了。",
      "wav_7.wav": "嗯，我喜欢打篮球，保持做，我热爱的事情可以少做，但不能放弃。",
      "wav_8.wav": "失去一些好朋友，感觉安全感瞬间掉了下来。"
    }
  },
  {
    "user_id": "user_1143",
    "phq-label": {
      "score": 17,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "应该没有太多吧，我也不清楚，应该是长期积累导致的。我只是最近觉得干什么事都没有感觉，就像很麻木地去做这件事的感觉，就这样子过去了吧，就感觉这一节就必须做的普通很频繁，很频繁，就这样子过去了，很麻木。就说做每个事情都已经固定好那种，每次都是这样子的，好像没什么特别的事情，就是突然感觉很难受啦。",
      "wav_2.wav": "嗯，我本来也没有什么喜欢做的事情啦。但如果说的话，就是有时候写那个书，以前写的。好吧，以前写的也也就是，也是比较悲伤的，现在写的也是比较悲伤的，那些觉得吹笛子也是个非常有趣的事情。然后他们然后各种怎么吹的，觉得不好听，还是什么原因就觉得不好，然后就不会吹了，现在都已经放那里放了好久都很多落灰了，反正我觉得我没有什么兴趣爱好。",
      "wav_3.wav": "我一般啊都因为家人要出去工作，我和我弟就在家里面待着。如果他拿到遥控器的话，就看一天电视。然后我呢就在房间里待着，我也不愿意出门，就想着待到一个只有我一个人的地方，让没有别人看到的地方，然后干自己的事情。虽然也不知道干了什么事情，一般都这样，对吧？最有趣的事情就应该就是出去，出去玩，或者一家人一起看电影，或者一家人做，做一个，做一份菜。或者自己为他们做份菜，有成就感来着吧。应该也就这些。呃，我也不，就我希望，呃就我希望他们可以带我去爬那些有趣的，爬都是爬，就是些，我也不知道怎么说。就出去玩，多拍两张照片。",
      "wav_4.wav": "没有啊，但我就是觉得很难受，就是这种状态很难形容，很难形容这种状态哒。",
      "wav_5.wav": "感受的话，我晚上睡觉的时候，总觉得外界的音响有点吵，是很吵，然后总是睡不着。然后心里面没有想什么东西，然后就是睡不着觉，反正就是很烦。然后就动不动就抠咬手什么之类的。然后就有时候想要莫名其妙的，也没有什么其妙的。就想，额，我也不知道怎么说，昨天晚上还有点头晕，但也还好吧。但我我手表我戴的手表是能监控睡眠的。然后每次去看的时候，那个深睡睡眠的程度都比较小，都只有百分之五的，大部分都比较少。我都警告了好多次了，但我也不知道怎么改，可能是因为我运动过少的原因吧。呃，应该就只有这些，我不喜欢运动。",
      "wav_6.wav": "我不清楚，但是有时候就是会莫名地觉得很难受吧。额，有可能是因为我个人状态的原因吧。我周围在，在宿舍好像都觉得挺孤独的，但也还好吧，毕竟我这个性格的人就是这样的啦。额，我也不知道说什么，反正觉得自己总是一个人的感觉，好像都不太懂他们的感觉。他们笑的时候，我会跟着笑，但我不知道为什么会笑，也就这样，好像也我也不知道说什么哎。",
      "wav_7.wav": "影响，就是觉得很消极吧，就是说有时候干什么都提不起兴趣，但是我又不得不做。比如吃饭吧，吃饭东西你要吃吧，不然它会饿。但是你吃起来也就，也就那么多。如果你不如果让我自己盛饭的话，每次都盛那么一点。如果他们盛的话，就觉得要吃完才好，也不能浪费。所以呢要做什么就做什么吧，也就那样子啦，那就是必须，就是必须得做，但又不得不做算了。",
      "wav_8.wav": "呃，大概是每天早上起来的时候，总觉得世界要毁灭了。对我总想要世界都是毁灭掉的那种感觉。有时候晚上也有一点，有时候写作业的时候，也莫名其妙的想要伤害自己。嗯，有时候我也不知道为什么，就想把那些伤口弄大一点，弄出血那一种，也还好吧。",
      "wav_9.wav": "我觉得伤害自己可以让我快乐诶，不知道为什么。就是一个很小的伤口，把它弄得大儿。然后可能喜欢撩得大儿那种感觉，就觉得很舒服。不知道为什么，可能有我有病吧，或者是有可能也是受到了一些小说上面的影响。我不喜欢运动。运动，他们说运动好啊，但是我觉得他们好啊。但我觉得我没什么兴趣爱好，我觉得我好差劲，但我也不知道为什么会有感觉。我觉得他们都对他们都对我很好，但为什么还那种感觉呢？真的好奇怪。"
    }
  },
  {
    "user_id": "user_1144",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是我的周末爸爸会带我去呃去外面走一走，然后嘞然后让我不会有那些学习压力，然后也会鼓励我，然后就非常的开心。然后嘞我自己也会自行调整，不让他们担心。然后有时候还会跟同学们发视频聊天什么的。",
      "wav_2.wav": "感觉有吧，就是就是学习跟不上，然后嘞嗯然后就是上课有些就是听不懂呀，然后就有一些烦恼，然后嘞加上一些焦虑，感觉到学习学习的压力，然后嘞然后导致周末就经常去补课，然后嘞感觉就是精神有点紧绷。",
      "wav_3.wav": "就是我有时候会在家里听听音乐，然后嘞跟爸爸一起去去楼下逛一逛什么的。然后嘞有时候还喜欢在家里画我喜欢画的画，然后家里的人也非常鼓励我",
      "wav_4.wav": "就是我有时候就会刷刷视频、听会歌，然后跟同学聊会儿天，然后然后就没有了，然后就最近也没什么事情发生，但学习情况还是有点不怎么好，但我还是会继续努力，认真听课。",
      "wav_5.wav": "行啊。就是我现在虽然说还是为学习有丢丢焦虑，但是但是还是会努力写好上课，上课也有认真听讲了，那些学习也挺开心的。然后嘞，然后呢，家庭非常的和睦家人有关心我的学习情况。然后既然不要狂点，然后同学也会叫我起我自己也会问。然后就是说挺好的。",
      "wav_6.wav": "就是就每天以好的心态面对每一天虽然有不懂的题，但是我也会我也会找同学弄懂。然后嘞有时候画画也变着非常的开心。",
      "wav_7.wav": "就是现在非常的开心，然后嘞每天都会有一个非常充实的周末，然后同学不都挺关心我的。然后反正有时候就是就有时候会玩一些游戏。然后嘞然后来抽到自己喜欢非常想要的角色，就是非常的开心。"
    }
  },
  {
    "user_id": "user_1145",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最近学习生活很不错，感觉压力没有什么压力，平时作业也会按时完成。没有什么压力",
      "wav_2.wav": "积极面对困难，然后和朋友交流和家人倾诉或者解决方法。",
      "wav_3.wav": "我会通过和其他人交流，向家人和老师倾诉，然后做一些事情来分散自己的注意力。",
      "wav_4.wav": "我一般会做一些练习题，来巩固平时的学习成果，或者会看一些书籍，来增加自己的知识广度。",
      "wav_5.wav": "没有",
      "wav_6.wav": "我一般会在周末在家里写完作业，然后去图书馆看书，或者有时候和朋友一起在家里打游戏。最有趣的周末是有一次和同学们去做志愿者。然后一起到朋友家里面去玩",
      "wav_7.wav": "平静开心无聊。"
    }
  },
  {
    "user_id": "user_1146",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有一点点的影响，但也不多。",
      "wav_2.wav": "不管不管不管遇到什么事情，不要失落，嗯，一直朝着目标往向前。",
      "wav_3.wav": "怎么说？嗯，就最近有时候上课的时候会有些困。然后之后呢，有些老师讲的就听不懂，就没有很什么了。",
      "wav_4.wav": "我一般就是周六周六早上写作业，周六下午跳舞，然后晚上就写作业，周天也是写作业。",
      "wav_5.wav": "他为什么不想抱抱我啊，开心",
      "wav_6.wav": "没有。",
      "wav_7.wav": "唱歌跳舞",
      "wav_8.wav": "就是有时候会就是上课都在想这些问题，然后没有认真听课。"
    }
  },
  {
    "user_id": "user_1147",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有很多朋友都会因为月考，然后就感到很可能因为考不好题有点难，所以就会有点为成绩担忧。",
      "wav_2.wav": "为什么可能就是经常莫名其妙的就会感觉到有点难过。可能是因为和同学发生了一些口角，然后就会觉得自己也没错。然后为什么要和他吵呢？就是感觉到自己不被人重视什么之类的，感觉到跟朋友一起相处的时候呢，感觉就是反正自己感觉他根本就没把自己当朋友。经常会因为朋友的事情而感到失落。还有父母经常会跟我讲一些，我不是很想提及的事情，但是他们一讲，我得必须得回答，不回答，就会被他们视作为叛逆。",
      "wav_3.wav": "我喜欢空余的时间，这样都空余了，我就不会再去说学习了。好后好不容易可以放松一下，我可能会选择玩一会儿手机刷一下抖音，看一下其他人的世界。有更多的时候，如果同学有问的话，我可能会跟他们一起玩，比如王者荣耀，我们就会经常玩游戏，然后一起聊怎么就比如逆风局的时候，我们一起聊怎么顺风，然后一起讲战略。",
      "wav_4.wav": "你这考试现在也出了，就是觉得这个科目变成学习上有些地方。",
      "wav_5.wav": "可能选择答的不一样吧，让我想想可能因为刚过完国庆，然后来上学国庆放松惯了，突然来学校就会感觉有点睡眠不足，然后很累，每天都很累，感觉确实初三也挺累的，心里很慌，有时候到考试的时候会感觉到很慌，或者是一些突击测试。",
      "wav_6.wav": "周末一般都很平常，我的周末跟上学没什么区别，因为周末还要上课，周六要上一天，从早上九点就要上到晚上九点，然后呢，周日下午就要去学校了。其实周末对我来说，真没什么特别，没什么放松的，唯一不一样的，可能就是不穿校服了吧。然后最有意义的一周，可能就是之前有一周爸妈他们出去旅游了，然后呢补习班什么饭什么都是我自己煮，自己去上补习班，也是自己去，晚上也是自己回来，晚上也是自己一个人在家，就是挺有意义的吧，算是成长的一个过程吧。",
      "wav_7.wav": "谢谢，令我不愉快，可能就只有学习学到自己非常不理解的地方。然后一直学不懂，因为学习这个对我来说我感觉是挺难的，但是不得不学。如果不学的话，将来也不知道该怎么办，相当于是不得不，不愉快可能也就只有学习或者是社交上的方面吧。",
      "wav_8.wav": "有时候上课会想到这种事情就会影响上课。但是生活的话有时候更多的时间反而也会思考这种问题。但是思考不出来什么结果"
    }
  },
  {
    "user_id": "user_1148",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，有留着有八有十个呃发生都在宿舍里发生了非常好的事情，然后就没了。",
      "wav_2.wav": "呃，没有，最近身边朋友都很好嗯。",
      "wav_3.wav": "呃呃呃，会会拿本画本在画本上随便乱画，抒发自己的情感喽。",
      "wav_4.wav": "啊，我喜欢打篮球。",
      "wav_5.wav": "呃，就是开心。",
      "wav_6.wav": "呃是个是是我身边的学习氛围太好了，我跟着一起学习。",
      "wav_7.wav": "呃，最近非常的开心啊，能见到同学呃，就是学习生活很很好，非常的好。"
    }
  },
  {
    "user_id": "user_1149",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "原本与朋友相处，以前很融洽，现在不怎么样。",
      "wav_2.wav": "无聊。",
      "wav_3.wav": "去野营感受大自然的美好。",
      "wav_4.wav": "为了学好为了学为了学好科目，各个科目的学习没用，我是卢星。",
      "wav_5.wav": "尝试接纳，尝试接纳和改变。",
      "wav_6.wav": "我不知道，应该没有。",
      "wav_7.wav": "每天，认真干好每天应该该做的事情。学习、学习、学习吃饭等。"
    }
  },
  {
    "user_id": "user_1150",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "空余时间嗯在学校空余时间呃嗯就是去上厕所打水，然后几乎就没了，比较少。在周末的话就是玩手机嗯，玩玩看电视，或者是出去和妈妈逛街什么的。",
      "wav_2.wav": "就是现在初三了嘛。嗯，放学会比初一初二的晚，所以呢抢饭总是抢不过他们吃的饭菜都比较的，怎么说嗯比较少哦，还有就是有时候作业会有点多，晚修写不完，还有很多背书任务比较重，没有时间，一天的课程非常多，一天要上八节，有时候还要跑操，就很很很少时间抽出来去背书学习。还有还是月考的成绩，月考成绩不太理想，希望下次考试可以考更好吧，一切都会变好。",
      "wav_3.wav": "最近月考的成绩不太理想，然后啊然后非常想家，好想吃，我想吃妈妈做的饭，好想放假，什么有啊嗯嗯没了，谢谢你的亲亲。",
      "wav_4.wav": "今年就快到了，等到这嗯我和我的家人相处的，平时都还蛮不错的。嗯，沟通的话也有，其实不是很多吧。毕竟平常在学校住宿，最让我感动的是前几周体育考试，因为爬云梯手破了几个皮，然后受伤了喷水非常透洗不了衣服。所以呢爸爸妈妈就晚上帮我把衣服拿回去给我洗，然后第二天送过来，还给我晚上送吃的。就前几周我感觉我是非常幸福的。但是今天呢但是今天呢，我叫妈妈给我送东西吃，她说她工作太忙了，不能给我送，所以还是有点小伤心的。但是我还是很爱我的，爸爸妈妈的，他们还是很爱我的，谢谢。",
      "wav_5.wav": "我觉得最近的心情状态呢就是平静非常的平静，来什么就就应对什么，随机应变吧，顺其自然。",
      "wav_6.wav": "嗯，影响的话我都能接受吧，毕竟习惯就好了。嗯，那只能写，当然可以，你要我觉得要人要学会翻篇嘛，这一章过不去了，就翻篇，无论怎么样，都能都只能接受这样子的情况，又不能改变什么，就只能自己慢慢习惯了。",
      "wav_7.wav": "就是偶尔发生吧。最近和一个好朋友闹掰了。嗯，还说了很多痛心的话，哎，但是现在已经没什么了，就这样吧，不缺他一个朋友。",
      "wav_8.wav": "主要是朋友，有朋友在身边就会开心很多。"
    }
  },
  {
    "user_id": "user_1151",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心和同学一起打闹",
      "wav_2.wav": "无聊，开心无聊",
      "wav_3.wav": "没有没有哦，我家肖翔哥哥。",
      "wav_4.wav": "找人开心，找人开心呃，自己去厕所，开心一发。",
      "wav_5.wav": "三个三个f四，我的龅牙兄，天天去厕所开心，还有我的那个兄，也天天去厕所开心，还有肖宇翔，也天天去厕所开心。",
      "wav_6.wav": "呃，没有，每天去开心就行了。",
      "wav_7.wav": "很开心。很开心。很开心。"
    }
  },
  {
    "user_id": "user_1152",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "都还好，学习的话，除了数学有点不理想，其他的都还好。",
      "wav_2.wav": "乐观的心态。",
      "wav_3.wav": "找朋友聊心事，可能可以舒缓我自己的情绪吧。",
      "wav_4.wav": "相处模式还算融洽啊。在我父母生气的时候，就是虽然说没那么融洽，但是至少也不会害怕。然后呢，在父母不生气的时候，交流就比较随意。Ok.",
      "wav_5.wav": "我觉得有时是无聊，有时是平静，有时是开心，很多心情都有。",
      "wav_6.wav": "散步写作业跟朋友聊天，ok.",
      "wav_7.wav": "其实好像也并没有。"
    }
  },
  {
    "user_id": "user_1153",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "杰哥开心极了，开心开心。",
      "wav_2.wav": "不是，这个是音量，我身边没有处于这种状况的同学或朋友。",
      "wav_3.wav": "呱呱呱呱呱呱呱呱嘿嘿，我喜欢看书。",
      "wav_4.wav": "我会通过多吃点东西来缓解这种情况。",
      "wav_5.wav": "每天都坚持运动，每天都看书。",
      "wav_6.wav": "有两个，我们两个之间经常互帮互助。",
      "wav_7.wav": "我不想描述。"
    }
  },
  {
    "user_id": "user_1154",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静，毫无波澜。",
      "wav_2.wav": "去公司上床睡觉。",
      "wav_3.wav": "睡觉。",
      "wav_4.wav": "这就叫自信，你懂吗？",
      "wav_5.wav": "无忧无虑，我可以飞呀，非常自由，无忧无虑，什么事都没有。",
      "wav_6.wav": "富人帅不帅，真富人真富人哈哈哈哈哈。",
      "wav_7.wav": "打球打篮球好吗？妈。"
    }
  },
  {
    "user_id": "user_1155",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我身边的同学和朋友，没有这种困扰，",
      "wav_2.wav": "大起大落，大起大落，",
      "wav_3.wav": "好点，我在家里和家人相处之前，是本比较不良好的，因为我爸和我妈，他就每一个周末都必必须让我去学习，我玩一下电脑都要说一下我然然后我让我一直去补课，补课，我的周末都被补课，学习给一直弄，我只能偷偷摸摸的去玩一下。如果为了看到他又要开始跟我骂我，所以这已经很困扰我了。我平时有跟他好好说过这个问题，但他认为他的教育方法是对的，他认为我很了他很了解我的心理，就一直这么严格要求我他总是认为他什么都是对的",
      "wav_4.wav": "觉得一个我们要期中考试了，我爸他特别严格要求，我必须要考前一百，让我知道我自己的实力。我也考不上，但是我爸就一直严格要求我去必须做到。所以我很烦恼，很困惑，经常与他发生矛盾。每一次我做完作业，看看电脑，他就说必须拿这种时间用来学习，所以让我感觉很烦，天天就是学习为伴。",
      "wav_5.wav": "唱歌，缓解心情，多读书。",
      "wav_6.wav": "如果我遇到了这种情况，我会去听用打开电脑、听听歌或者玩玩游戏，来缓解自己的这种方法，或者与朋友出去玩吃点好吃的美食。",
      "wav_7.wav": "自己唱唱歌。"
    }
  },
  {
    "user_id": "user_1156",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "放松自己，然后出去散散步，散散心",
      "wav_2.wav": "就是学习成绩提不上，总感觉对不住父母这个跟同学之间玩的也不是很开。",
      "wav_3.wav": "呃，相处很好，平时做完了都就是他还就是说平时是语气放平的那种沟通。",
      "wav_4.wav": "打打游戏嗯，跟家人聊天神电，然后做自己喜欢的事。",
      "wav_5.wav": "有周柏林，他总是抑抑郁不闷",
      "wav_6.wav": "嗯，不要过于紧张呃，乐观面对。"
    }
  },
  {
    "user_id": "user_1157",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "不是，主要是现在那个什么那个林志伟呀，天天很那个什么啊，天天骚扰别人，我真的很难受的呀。天天打扰我的心情，杀了他可以哦，可可以可以可以嗯，他下一题不给我下一题。",
      "wav_2.wav": "测完体测好累呀，测完体测，我感觉那个林志伟都要虚透了。好累呀，真的好累呀，建议直接取消体测，不要再测了。",
      "wav_3.wav": "给我带来的非常好的影响，你知道吧？至于我说什么影响，你应该是懂的，我你要不懂我，你就别问这个啊，这个我还没说完呢，那个学习生活嗯学给我的学习带来了，但没啥影响，给我们生活带来了呃，没啥影响",
      "wav_4.wav": "呃，我最好的朋友没几个，但是那个人呢，他每到周末就天天想着我帮一个女的，然后嗯然后就天天当舔狗，当了三年舔狗啊，我都不想说是谁了，真的，他现在还在旁边搞我，我真的受不了，她太恶心了。这种人。",
      "wav_5.wav": "嗯，呃这一两周那个我家哥哥他爱上了那个唱跳rab篮球啊，但是他干嘛干嘛的，然后给别人黑了呀，我很担忧他呀，特别是林志伟天天当舔狗啊",
      "wav_6.wav": "有有我比较喜欢，还好吧，我嗯我比较喜欢。嗯，我喜欢喂，我喜欢听老师废话。哼，不不是不是我我自己都去。",
      "wav_7.wav": "就比如说鸡你太美，我要讨论我的，我会选择。还有想我也选择，我也选择嗯，我也选择嗯又无聊，又平静又难过，又伤心，又开心又无聊。呃，我会选择挤你太不不不不。",
      "wav_8.wav": "好好学习，天天向上。"
    }
  },
  {
    "user_id": "user_1158",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "玩手机，睡觉，打游戏，出去玩。",
      "wav_2.wav": "听音乐，去外面运动，看电影，旅游，欣赏一下外面的风景。呃，然后我让自己处于忙碌中。",
      "wav_3.wav": "一般一般般一周有一次，一周一两次。",
      "wav_4.wav": "学习压力很大，呃，学习氛围还很紧张。到了初三，因为是毕业班会有压力。",
      "wav_5.wav": "早晨起来拥抱太阳。",
      "wav_6.wav": "嗯，平静开心",
      "wav_7.wav": "我一般会一部分用来写作业，一部分用来玩手机。然后晚上听音乐，最有趣的周末，嗯，最有趣的周末，感觉每个周末都挺有意义的。"
    }
  },
  {
    "user_id": "user_1159",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我的朋友没有处于这种状态。",
      "wav_2.wav": "我的周末呃早上起床吃早餐，中午吃晚吃午餐，晚上吃晚餐，然后还会看一会儿电视，然后还会看书，然后也会写作业。然后呢，我妈妈会给我买好吃的，然后我还会跟我的好朋友一起聊天，分享趣事。",
      "wav_3.wav": "我喜欢看电视，跟同学聊天，然后写作业，还有玩电脑。",
      "wav_4.wav": "呃，我会用开心或者嗯有一点小无聊，但是还可以就是这么说吧，开心或者还可以。",
      "wav_5.wav": "如果我遇到了这种情况，我会找朋友诉说，然后去买好吃的。",
      "wav_6.wav": "我呃就是可以去吃零食，还有去看书，没有什么秘诀，自己开心就好。",
      "wav_7.wav": "呃，最近呃，跟朋友出去玩呃，非常的开心，呃，也有认真学习。"
    }
  },
  {
    "user_id": "user_1160",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是就是有点担心吧，担心家里的情况不是特别好。",
      "wav_2.wav": "我就是打羽毛球吧，因为家里洪水被淹了之后，家里被洪水淹了之后，羽毛球被淹坏了。现在都打不到羽毛球了，在家里。",
      "wav_3.wav": "嗯，就是会去做运动吧。",
      "wav_4.wav": "就是家里被洪水淹了吧，损失可能比较大。",
      "wav_5.wav": "就是偶尔就突然会想到就会这样子吧。",
      "wav_6.wav": "就是家里被洪水淹了，就是损失有点大",
      "wav_7.wav": "一般就是星期六下午会去补习，然后呢，星期天就会去做作业，打羽毛球之类的。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
