[
  {
    "user_id": "user_201",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有秘诀，让自己保持开心就好。",
      "wav_2.wav": "啊，每天特别开心，啊，特别开心之后，还有啥呀？所以睡觉时间也特别充足啊，家庭也特别和睦，好吧。",
      "wav_3.wav": "跟朋友们一起组队开黑，组队开黑，非常有意思啊，天天玩天天玩，天天玩，天天玩，喜欢玩空余时间跟朋友们打游戏什么的，没了。",
      "wav_4.wav": "嗯，不会。嗯，吃好吃的，呸，吃好吃的，然后睡觉玩游戏，小小世界开心至上，没有烦恼啦啦啦啦啦啦啦啦啦啦，唱歌听音乐啊，吃好吃的，睡觉，玩游戏跟同学一起玩儿。",
      "wav_5.wav": "我能说你吗？啊，同学们都很活泼开朗，都很和睦，都喜欢学习，小小世界，开心至上。",
      "wav_6.wav": "我有好多好多朋友，跟我一个宿舍的张天荣，黑皮队长，我们叫他哈哈哈，我们特别和睦，还有个牛皮，我们一起去偷粪。天天天天，天天只会睡觉，天天只会睡觉，啥也不干，只会睡觉。",
      "wav_7.wav": "开心开心，小小世界，开心至上。啊，除了开心没别的啦，吃了睡睡了吃，跟好朋友们玩，一点压力都没有，小小世界必须开心至上啦啦啦啦嘞。"
    }
  },
  {
    "user_id": "user_202",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "应该有吧，很多学生都在为这个学校的伙食所担忧，这个学校的压力有点大，很多学生都刚开始进入初中，并不是很适应，所以都会有很多的焦虑。但也有很多人都不想住宿，不想回家走读学校的安排也不会太安排，而且规矩很难让人理解。伙食又贵又不好吃，让很多学生都瘦了，让很多学生都打不打不起精神",
      "wav_2.wav": "这个学校的伙食不好吃，早餐太贵了。然后呢，给我们吃那种冰冻的鸡米花冷冻产品，让我的心灵受到了严重的打击，睡觉也睡不好，特别想回家，不想住宿，这个学校的人都不太友好，好的。",
      "wav_3.wav": "我喜欢和爸爸妈妈，我喜欢和那些小伙伴们去打篮球，打篮球是我最喜欢的兴趣爱好，他能让我有成就感。在场上，投进和致胜三分那种成就感那么受那么多声的欢呼，让我感到无比的开心。我还喜欢玩玩游戏，玩玩游戏也能放松我的压力，缓解我的压力，在游戏里我能感到，我能得到快乐。当然也有失过，意味着一场打不好的游戏，也感到失过，总感觉这是不值得了。但是没办法，情绪是我无无法控制的，压力，也不是我无法控制的。还喜欢和家人待在一起聊聊天，看看电视、喝杯茶坐下来好好聊一聊，畅谈心里的往事，聊到深夜吃吃烧烤、吃吃夜宵，这是我向往的生活，也是我现在的生活。但是在学校这种生活完全是相反的。",
      "wav_4.wav": "一到学校心里就有一种莫名的窒息感。面对那些学生，老师们很多学生都跟我一样，因为这个学校的伙食不好，花那么多的钱，父母赚了不安钱，交那么多学费就给我们吃这些给我们吃冰冻产品哎，太难受了。而且在学校那些有些老师会有暴力的倾向，会有有些老师会殴打学生，而且阿姨也不近人情，老师也没有人情味，特别想回家想爸爸妈妈来接我们，带我们去吃一顿好吃的来缓解压力，想向爸爸妈妈进行倾诉，缓解在学校的这种窒息感，希望心里的心里的那种窒息感能同时消除。但好像消不除面对住宿太多的困难，迎接着我，我有点接受不了。我希我希望爸爸妈妈能同意我走读，我想走读。我想每天上下学回家回家的路，就是我最喜欢的时候，早起上学确实可以，但是想上学的压力实在太大了，希望可以通过走读来缓解压力。可以通过向爸爸妈妈倾诉，缓解压力，希望教育局可以来，文辉学校进行视察食品安全。还有一些教师会殴打学生，有点压抑，有点难过。想回家，希望爸爸妈妈同意我走读。",
      "wav_5.wav": "我会借老师的手机打电话给爸爸妈妈，让他们来接我回家，缓解压力，回到家压力就有就有的地方释放了，就不用在学校担心担心哭被同学笑话，担心大喊大叫，被同学骂神经病可以大喊，通过大喊大叫，来通过喊出来或者是哭出来来缓解自己的压力。回家接到爸爸妈妈也可以向他们进行倾诉，倾诉一天在学习的那些焦虑的情况压力来进行缓解。",
      "wav_6.wav": "不愉快，事情还是希望走读，不想住宿走读，还是希望走读，觉得能够能让我缓到感到压力，可以得到释放。在学校里面，学校里面饭堂阿姨下去打菜，校长校长也不给打菜，那些高层领导也不给打菜那么多好吃的菜，他们自己全吃完了，打包带回家。我是当做我下一餐的，下一餐的饭进行利用，回收，利用没吃完的，放到冰柜里，冻着留着下一餐晚餐吃。还有一些阿姨可以把那些好吃的带回家自己吃，不给我们学生吃，我们付了那么多的钱，却不给我们吃。好吃的早餐，吃白面配我不干一点肉和的鸡蛋，也没有叫他给我们打肉和鸡蛋，他们都不打，都不都不讲话，这是我特别不愉快的事。还有不想吃宿，特别想回家走路，希望可以走读",
      "wav_7.wav": "家里我们属于我跟我的爸爸妈妈属于兄弟状态，跟他们有说有笑，家里面没有太大压力，也没有特别紧张的氛围，都是那种温馨的氛围，平常沟通，你就直接说直接说我们的兴趣还是比较大的，跟我们的家人在一起就会感到轻松快乐。呃，当我想一下，平常怎么沟通的，在一起压抑就会很大得到很大的释放。呃，相比在学校相比在学校压力很大，伙食不好，回到家，爸爸妈妈会给我们煮好吃的，带我们去吃好吃的来缓解压力，保护我们，爱护我们，关心我们是我们最坚强的后盾。"
    }
  },
  {
    "user_id": "user_203",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "会采取呃会采取会采取做自己开心的事情，缓解",
      "wav_2.wav": "开心。",
      "wav_3.wav": "哦，就是每天做自己，每天做自己开心的事情。",
      "wav_4.wav": "我一般是写作，我一般是写作业，然后练自己最喜欢的书法度过周末。",
      "wav_5.wav": "没有没有",
      "wav_6.wav": "最近的学习情况且学习情况呃，还可以，挺不错的。",
      "wav_7.wav": "我喜欢看书练书法"
    }
  },
  {
    "user_id": "user_204",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "周末一般就是周六上午写作业，下午打球，周日的话出去补习",
      "wav_2.wav": "目前没有",
      "wav_3.wav": "平静。",
      "wav_4.wav": "发呆。",
      "wav_5.wav": "就是莫名其妙的感觉很开心。",
      "wav_6.wav": "打篮球。",
      "wav_7.wav": "没啥好描述的，就是正常的学习生活。除了考试有些失利以外，其他的都非常的平常。"
    }
  },
  {
    "user_id": "user_205",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯朋友帮助，还有自己心情放松，情绪放松。",
      "wav_2.wav": "开心高兴，嗯，心花怒放吧，感觉有点，因为这几天成绩考比较好。",
      "wav_3.wav": "最要好的朋友的话，应该有七八个，首先是班上自己的同学啊，和他们玩的都比较要好。还有其次在打游戏的时候，认识了一些网友，不过离得比较近嘛，所以就线下都见过面，就在国庆的时候，和自己的那个网友天天在一起双排打游戏，感觉挺快乐的。最重要的是嗯，这样聊天，聊的比较开心，属于那种比较细节的，回信息都一条一条回那种。挺开心的，没有，很少有人这样对待。",
      "wav_4.wav": "月考考试考的还不错，大概有七百四十九点多分，心情比较好吧，回家可以有交代的。",
      "wav_5.wav": "大概是一周的话，应该有四五次。",
      "wav_6.wav": "嗯，听音乐或者是自己哼哼歌吧，缓解自己的心情，我找朋友倾诉也可以的。",
      "wav_7.wav": "嗯，比如说自己最近都不爱怎么听歌，也不爱怎么看小说。",
      "wav_8.wav": "大概这几天国庆期间的时候玩游戏吧，然后呢打的不太顺利，挺不开心的。还有上周月考的时候，总感觉自己成绩考不好，所以就很比较担心担忧。"
    }
  },
  {
    "user_id": "user_206",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "考试名次进步，每天都有想打乒乓的欲望。女同学关系维持恰当，并没有什么矛盾发生，然后还有新结交了一个好朋友。",
      "wav_2.wav": "早睡早起，早上起来跟同学约的去楼下小区公用乒乓球台上打乒乓球，打过一两个小时后，便和同学去小区外面走走逛逛，欣赏小区外的风景。吃完饭后便开始写作业，一般那个时候都是同学约我的高发时期。所以每次作业写一两小时候，同学都会来我家玩，我们一起讲述学习知识，一起玩耍。晚晚饭过后，我们我便会和我父母一起去外面江边散步。",
      "wav_3.wav": "我喜欢在空余时间与同学聊天，空余时间长的话会与同学去打乒乓球，然后在时间比较短的情况下，我喜欢看看课外书，在家中空闲时间。我喜欢和和同学打游戏看书。",
      "wav_4.wav": "找一个要好的朋友，一起打乒乓球，练习球技，放松自己的身心，同时转移自己的注意，让自己全身心的投入到打乒乓球之中，体验期间的乐趣。",
      "wav_5.wav": "让同学给我提提有用的建议，然后想着自己这种情绪终会过去，且外面的世界精彩无比，想着自己对乒乓球的热爱。",
      "wav_6.wav": "我感觉我前两周的心情平静如水，同时平静中带有一丝张狂。",
      "wav_7.wav": "嗯，没有，我身边的同学身心正常，没有任何的疾病和此状况，周末都有出去玩，放松身心。"
    }
  },
  {
    "user_id": "user_207",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会我会我会经常手冲啊，我一天手冲四发，我跟你讲，我跟你我经常会手冲啊，我最喜欢手冲了，我我最喜欢手冲了，我都我一天手冲四发。",
      "wav_2.wav": "非常的beautiful,也是非常的好好吧。也是比我旁边的废物主播考得要高，我非常的开心，好吧。",
      "wav_3.wav": "你看你看这提纳里还伤害没有我高。哎，这什么鬼。他妈的跳个这个玩意儿，不要不要不要不要我跟你讲啊，我提纳里可可是可是可是现在如今最强的比我比我旁边那个废物他妈更强，我跟你讲。",
      "wav_4.wav": "啦啦啦啦噜噜噜噜",
      "wav_5.wav": "我我我每天手，我坚持每天手冲一发，所以我现在非常的精力旺盛，好吧，这个是我的秘诀。",
      "wav_6.wav": "我的好朋友有两千多个，而我最好的朋友是我朋友的主播，他虽然他知识不如我，他虽然他体体育只比我高了一秒钟，他妈也，干啥啥不行，他妈吃啥啥不剩，妈的就是废物来的，他就是个摆烂的东西。",
      "wav_7.wav": "对抗路之后，还有不在一半，一半直接被落空，直接一杀，直接带走好不好？我们直接刷去中路去兵兵线，做完兵线，看到对方打野，直接一个小伤害。那你你说你多少万来着，你说多少万来着，阿巴阿巴阿巴噜噜噜噜噜"
    }
  },
  {
    "user_id": "user_208",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "每当到了周末，在星期六的上午，我会选择完成自己的作业。到了星期六的下午，我可能会做一下学校布置的口语作业，以及我会选择一些娱乐活动。比如说和朋友出门散步，或者玩玩游戏，放松身心。而周日的时候，我会和妈妈一起出门，有时呢也会巩固一下功课。",
      "wav_2.wav": "最近最近的是是最近的学习生活中，在最近的一次月考，取得了取得了一次不错的成绩，我感到我感到比较愉悦，但有一些科目还是有一些偏科，但是我认为影响不大，我会继续努力学习，不知道。",
      "wav_3.wav": "当当我遇到当我遇到了这种情况，我会选择听听音乐，或者与朋友出门散步，来缓解自己的心情的",
      "wav_4.wav": "每当我遇到不愉快的事情的时候，我会选择自己独特的放松的办法。比如说听听音乐，看看书什么的，会让我感到心情更加的愉悦。",
      "wav_5.wav": "我的身边没有这样子的朋友，大家都是比较大家都是比较活泼开朗，不会因为一些小事而而困扰自己。",
      "wav_6.wav": "就是在空余时间，我会选择，我会选择看看书，或者是听听音乐",
      "wav_7.wav": "开心"
    }
  },
  {
    "user_id": "user_209",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我不知道，没有。",
      "wav_2.wav": "开心。",
      "wav_3.wav": "翻唱k top歌和画画。",
      "wav_4.wav": "找心理老师。",
      "wav_5.wav": "跟朋友一起出去玩。",
      "wav_6.wav": "最近月考成绩发下来了，还可以。",
      "wav_7.wav": "保持平静的心态。"
    }
  },
  {
    "user_id": "user_210",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "轻音乐，锻炼自己的兴趣爱好。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "转移注意力。",
      "wav_4.wav": "转移注意力将注意力转移到自己喜爱的事情上嗯。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "一般会去玩，放松一下，在学校学习所造成的疲劳。",
      "wav_7.wav": "学习一下。"
    }
  },
  {
    "user_id": "user_211",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "之前特别爱打羽毛球，特别喜欢跑步之类的。现在动都不想动了。",
      "wav_2.wav": "有处于，有处于这种状态的朋友。",
      "wav_3.wav": "考试考的有点杂，没考好。",
      "wav_4.wav": "两眼不闻窗外事，一心只读圣贤书，事不关己，高高挂起，跟我有什么关系，听听歌过好自己的不就行了，还用在意别人怎么说的吗？",
      "wav_5.wav": "嗯，同学们都考的很好，就我一个人垫底才考五百多分",
      "wav_6.wav": "我一般在家里面偶尔看看书，写写作业，然后呢就是睡觉去买自己想吃的零食，嗯，去公园里散散步，跟自己的好朋友聊聊天之类的，然后有时候打打游戏。",
      "wav_7.wav": "所以听歌自己一个人去坐坐，或者是睡一整天吃点自己想吃的东西。"
    }
  },
  {
    "user_id": "user_212",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "到了初中课门虽然加多了，但是也有许多的新朋友新同学在这里我可以学到很多知识。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "可以多运动看看书",
      "wav_5.wav": "写写作业，画火花",
      "wav_6.wav": "我们相处很和睦，我会照顾我的两个妹妹，她们也很喜欢我，我也爱我的爸爸妈妈一起。",
      "wav_7.wav": "深呼吸，然后做一些自己喜欢做的事情。"
    }
  },
  {
    "user_id": "user_213",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃呃这个呃，这这这呃最近睡得很好，学的也很好。呃，上课有时候会走神，但写作业速度还不错。",
      "wav_2.wav": "呃，我一般写作业度过周末，写完作业就去打篮球，最有意义的周末就是呃和同学家人一起出去玩。呃，作业很少，这就是最有意义的周末了。",
      "wav_3.wav": "这几这次考试考的没那么好，太难受了。哎呀，这次考试考的一点都没那么好，然后还要上七天的学太累了，作业也有点多，我不想上学啦。",
      "wav_4.wav": "呃，作业好多，但是呢作业是为了提升自己的成绩，然后打篮球好累，但是打篮球我就可以很快乐。哎呀，家里面也好烦呐。",
      "wav_5.wav": "呃，我喜欢唱，然后跳，然后rap还喜欢打篮球，然后呢呃看书看书，喜欢和同学玩闹，特别喜欢唱跳rap和篮球，还有喜欢听歌",
      "wav_6.wav": "我会运动运动，运动，还有冥想、冥想呃呃呃，看书。",
      "wav_7.wav": "呃，每天都让自己感受感感觉过到最后一天，然后努力的把最后一天过下去。呃，呃然后让自己呃快乐一点，想一些快乐的事情。Ok再见。",
      "wav_8.wav": "没有没有没有没有没有没有没有。"
    }
  },
  {
    "user_id": "user_214",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余时间我会喜欢和我最好的朋友一起聊聊天，或者去到窗户嗯去到教室外，然后在走廊带走廊看看风景，吹吹风啊，对，大概这个样子。",
      "wav_2.wav": "当然有就是最近嗯从七年级下册的时候，就会有人说我坏话，然后到现在就开始在我面前公开的说坏话，说我恶心啊之类的。所以我认为对，这就是一个点吧。对，这就是令我不开心的点",
      "wav_3.wav": "就是成绩没有没有特别好，然后家里会施加一些压力。对，就这样",
      "wav_4.wav": "我觉得吧就是这一次心理测试做的很好，就是有很多题目。然后但是就是这些题目对，就是很好。嗯，我觉得不理解吧，不理解为什么他们会孤励我会排挤。我。对，这就是我想说的，还有呢就是分享你快乐的事情，就是thirteen十月二十六回归，对，thirteen十月二十六回归，然后蛮好的这样子就是一个蛮好的状态。对，那么回归呢就是一个蛮好的。对，嗯，说话有点啰嗦，然后觉得其实有在变好吧。但是自己其实也是想进步的。比如说数学啊数学比较考的差，考的比较差，还有地理。其实这两科就是我从七年级，然后到现在就一直是考的比较差的两门，然后就是希望让它慢慢进步。但说实话我是真的很不喜欢这两门科目，所以我也不知道到底该怎么样去让这两门进步，特别是数学，因为数学，然后我的分数每次都是下降，下降，无限下降。所以就是说不知道该怎么样提高。对，嗯，然后其实成绩也是一般般，然后家里面也会说，如果考不上高中，就回老家自己自生自灭这样子之类的话题。嗯，就是怎么说呢？就是还是有点压力的，对，不可能没有压力，哎，拜拜。",
      "wav_5.wav": "我觉得嗯我一般会先写作业，然后写完作业，我会干自己的事情。嗯，比如我喜欢，嗯，我追星，我是追星族，然后我也是手机族，然后我会我会追星。对，然后我会刷大量的物料，然后我会看视频，然后就是会周末看一下书，帮父母做家务，平常撸下猫，帮忙洗一下澡。嗯，然后有时候跟父母去超市买菜，买零食，买一些日常用品这样子。嗯，就是现在大部分度过的就是嗯刷物料吧，因为就是追星嘛，追星都这样对。",
      "wav_6.wav": "嗯，开心高兴激动嗯，无聊无味乏味很枯燥。",
      "wav_7.wav": "嗯，我觉得吧就是可以找老师或者同学倾诉，或者就是找家长或者听一下音乐，看一下自己喜欢的东西，然后追下剧刷刷物料，看一下自己喜欢的明星，看一些比较励志的语物语录之类的\n。",
      "wav_8.wav": "嗯，没有，你真的听不到声音。"
    }
  },
  {
    "user_id": "user_215",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我最近的学习生活都挺好的，成绩也不错，就是在学习上有一些疑惑和不解。",
      "wav_2.wav": "我喜欢找同学聊一聊天。",
      "wav_3.wav": "我身边的朋友都挺好的，有吃的也会分互相分享一下",
      "wav_4.wav": "我会选择开心快乐。",
      "wav_5.wav": "嗯，我感觉最有意义的周末就是我和我的爸爸妈妈一起去一个很好玩的地方去玩。然后呢，比如说去动物园，然后呢一起去吃啊玩呀，我就感到很开心。",
      "wav_6.wav": "没有什么秘诀，只要你只要你充满好奇心就行了。",
      "wav_7.wav": "我会找同学们说一说，然后呢跟老师聊一聊天，缓解一下。"
    }
  },
  {
    "user_id": "user_216",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静无聊。",
      "wav_2.wav": "还行。",
      "wav_3.wav": "求助老师或者家长，让他们帮我缓解。",
      "wav_4.wav": "我喜欢打篮球，偶尔玩一下游戏。",
      "wav_5.wav": "做自己喜欢的事情，让自己放松开心。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "相处的很好，平常是相互理解，沟通的不会发生矛盾。"
    }
  },
  {
    "user_id": "user_217",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "打篮球",
      "wav_2.wav": "经常和自己的父母一起沟通。",
      "wav_3.wav": "会和自己的老师沟通，和自己的父母一起交流解决问题。",
      "wav_4.wav": "开心。",
      "wav_5.wav": "二、在家里，父母都是对我很好的，在学习上没有给我施加太多压力，而是对我说自己尽力就好。",
      "wav_6.wav": "在最近的这几周，我感觉过得挺快乐的。在生活中经常和朋友谈笑。在学习中，父母也没有给我太多的压力，而是耐心的指导我学习，和老师的相处也都挺不错的。",
      "wav_7.wav": "很少，几乎没有。"
    }
  },
  {
    "user_id": "user_218",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃嗯嗯最近考试，呃嗯啊这次考试的时候，虽然虽然比较简单，但是在班，但是名次上面得到了一些进步。呃",
      "wav_2.wav": "嗯，在班上呃，我是一个比较外向的人，呃，班上的同学基本上都是我的朋友，特别是我的宿舍的同学，他们一起呃他们在宿舍的时候呃，没有学习，没有学习的困，没有学习的压力，我们可以一起放松玩耍，呃，讲一些笑话，可以放松我们自己的身心嗯。",
      "wav_3.wav": "完了这要怎么办呢？但是十几天呃，我我喜欢学习一些在课堂上面无法学习到的知识，呃，或者说丰富自己的阅历查嗯，看一下大千世界。",
      "wav_4.wav": "没有",
      "wav_5.wav": "比如让自己放松，不要过度的沉浸在压抑里面。",
      "wav_6.wav": "我认为应该是比较快乐的吧",
      "wav_7.wav": "我会寻找我的好朋友，诉说我的想法，或者说转移自己的注意力，嗯，学习一些其他的东西。"
    }
  },
  {
    "user_id": "user_219",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "哎，喜欢打游戏。",
      "wav_2.wav": "跟父母去动物园玩",
      "wav_3.wav": "开心",
      "wav_4.wav": "我最近的状况非常好",
      "wav_5.wav": "没有没有。",
      "wav_6.wav": "啊，努力学习",
      "wav_7.wav": "听音乐"
    }
  },
  {
    "user_id": "user_220",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "愉悦。",
      "wav_2.wav": "吃了睡，睡了喝，喝了撒，撒了睡。",
      "wav_3.wav": "崩坏三，世界出击。",
      "wav_4.wav": "吃饭睡觉。",
      "wav_5.wav": "打游戏。",
      "wav_6.wav": "很不错。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_221",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯如可以定一个目标，一个可以实现的目标，一直朝那个目标所前进。呃，生，如果那个目标实现，就会定下一个目标，下一个阶段，一个目标就会让我们充满希望。嗯，可以在闲余时间的话，可听听音乐和朋友一起游玩，嗯，也可以做一些有趣的事情来保持来丰富自己的精神世界，保持活力",
      "wav_2.wav": "呃，以我现在所接触的朋友，我认为身边没有这种状态的同学或朋友。",
      "wav_3.wav": "我可能会选择听歌，因为音乐可以缓解，音乐可以缓解一个人的心情，呃，可以让我们心情变得舒适，也可以选择和家人同学、老师倾听，呃，也可以和朋友一起外出游玩，放松自己的心情。",
      "wav_4.wav": "呃，我和我家人的沟通，和我爷爷奶奶的话，就是属于一种很尊敬长辈就是很有分寸的奖。呃，如果和爸爸妈妈的话，就是比较呃，就是呃比较，什么事，事情都会说的那种。嗯嗯呃如果和自己的兄弟姐妹的话，就是会把自己的秘密之类什么的，都愿意和他们一起分享。如果遇到困难的话，呃，也会跟他们分享。呃，我们平时，很少发生争吵，遇到问题的话，也会先冷静下来。如果一方有错误的话，也会在后面提醒对方，嗯，尽量造成更多的家庭纠纷。",
      "wav_5.wav": "例如，在生生活中，在学习中，有些题目不会，但也会去找老师沟通，和同学们沟通。嗯，上课都能认真听讲老师回答的问题，也能认真回答，我自我觉得很不错。",
      "wav_6.wav": "空余时间我喜欢做的事情有很多，例如画画呀，听听音乐，和家人一起玩，都可以打发闲余时间。但我最喜欢的还是画画，可以把自己内心所表达的画在纸上。",
      "wav_7.wav": "呃，很开心很快乐。呃，国庆刚过去在国庆的区间的时候，和爸爸妈妈一起去了很多地上游玩，所以我很开心，所以我很开心。"
    }
  },
  {
    "user_id": "user_222",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "昨天晚上在宿舍的时候，别人就有个香蕉皮。我刚上完厕所出来，他们让我扫。我想问那个那个丢辣丢香蕉皮的人，他怎么不自己扫？我的室友还说我敢做不敢，跟数学老师说了之后，他们还他们还继续说我，最近考试月考也不太顺利",
      "wav_3.wav": "做一些做一些折纸手工。嗯，对，还有堆用废品堆一些玩具，比如说易拉罐，因为易拉罐牛头啊，武武器圣剑用塑料瓶做的。",
      "wav_4.wav": "会在家找爸爸，找爸爸要一块钱去买好吃的，趴在床趴在床上呃，趴在床上就就是拿本书再趴在床上看走嘛，就是看电视喽",
      "wav_5.wav": "遇到不开心的事就就不要管他了，我们就直接想开心的事，找人一起玩耍。嗯，要么就自己看看书，陶醉下自己的心情。",
      "wav_6.wav": "我有愉快无比，平静无聊，开心，还有非常的没了有趣军的生活。",
      "wav_7.wav": "呃，上一周不是国庆假期吗？我跟我跟我妈还有我爸都回老家了。到第二天的时到第三天的时候，我去了我外婆家，早上我趁我外婆家呃，不对，早上我趁我外公不注意的时候，呃，偷偷又出去跟我朋友拿哈钓鱼竿去钓鱼去了，结果结果还没钓要，没没有钓到的时候，他还把树枝勾到他，还把那个鱼钩钩到了另外一边的草丛，我是勾到另外另外一边的草丛上就勾到另外一边的树上走。我看我们钓到就直接回去了，回去说又被又被我妈骂了。晚上我看，然后我吃完饭饭的时候，我也看，我看他只吃那么那么多。哎呀，我看他他吃了那么多，就然跟他说一句话，然后他就说他他同学也来了，那我然后我要去我打游戏，就他们打老守的话，他的负裆就破了啊，不他篮球踏篮球就不见了。"
    }
  },
  {
    "user_id": "user_223",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "应该有三四个吧，没有什么有趣的故事。",
      "wav_2.wav": "考的太差了。",
      "wav_3.wav": "嗯，哦，睡觉。",
      "wav_4.wav": "学校的伙食太难吃了，能不能改善一下伙食啊？",
      "wav_5.wav": "没有这种情况。",
      "wav_6.wav": "想干啥就干啥。",
      "wav_7.wav": "应该有。",
      "wav_8.wav": "平静。"
    }
  },
  {
    "user_id": "user_224",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会与朋友进行交流，向朋友诉说我最近的困扰，或者向心理老师或者班主任诉说我的困扰，让他们为我提出有帮助的方法，或者我会做其他事来转移我的情绪。",
      "wav_2.wav": "嗯，开心平静，但有时也会稍显无聊。",
      "wav_3.wav": "嗯嗯，有时会跟我的好闺蜜一起练字画画。有时我会去看我特别喜欢的动漫去看里面我喜欢的CP？",
      "wav_4.wav": "开学后与同学的相处很不错，我也迅速投身到了学习当中。深入九年级所接触到的新科目化学也也很简单。在最近的一次考试中，我个人认为我的化学发挥是挺好的，并且与同学们的交流与日常交往关系中也没有出现很很大的冲突，基本上都是以朋友的关系进行相处。",
      "wav_5.wav": "就每天保持乐观的心情看待事情，不要一条路走死。",
      "wav_6.wav": "在我所接触的人中，我认为是没有的。",
      "wav_7.wav": "哦，最要好的朋友有三四个，由于他们曾经我与他们从小学就是朋友，至今我们都关系很好。小学的时候，我们经常会一起出去玩。嗯，我记得有一次我们到一个广场上玩，发现了一只发现了一家图书馆，我们便进去看了一下，后来有一个人发现了一本很有趣的书。所以那一天我们都在图书馆和他一起读完了那本书。"
    }
  },
  {
    "user_id": "user_225",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有。",
      "wav_2.wav": " What?",
      "wav_3.wav": "麻烦让学校做的饭好吃点，谢谢。",
      "wav_4.wav": "我写作业受到影响了，之前写的老快了，现在写的太慢了。",
      "wav_5.wav": "写作业、打游戏，躺在床上睡觉，没什么有意义了。",
      "wav_6.wav": "转移注意力。",
      "wav_7.wav": "惊喜不定。Ok.",
      "wav_8.wav": "乐观向上的心态。"
    }
  },
  {
    "user_id": "user_226",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "因为最近换季了，胃痛，所以睡眠不好。没有别的了",
      "wav_2.wav": "自己的事呃，以前出去打球玩的时候都挺感兴趣的，呃，且经常投中中的几率也就大。现在呃现在出去玩也觉得蛮无聊的，投球也心不在焉的。",
      "wav_3.wav": "嗯，有三四个吧，就是那次和他出去一起出去玩，然后他摔了一跤，摔了个狗吃屎啊，嗯然后还掉了呃，还还还还一起出去，出去就去外面玩呃，去吃去喝蜜雪冰城，还吃了烧烤。嗯，那时候他矮矮的胖胖的，然后很喜欢玩游戏，没了这个。",
      "wav_4.wav": "呃，分散注意力。",
      "wav_5.wav": "那呃睡眠质量不好，上课发呆有点走神，胃痛，然后就有点走神没了。",
      "wav_6.wav": "应该没有。",
      "wav_7.wav": "对呃，和小学同学分开了，呃，很想他们也挺像嗯，他们老人们离开了，都回老家了，在这边也很少玩到回老家的，也不经常见面。嗯，然后呃手机也被收了，也不能经常跟他们聊天了，然后上初中了就周末才能回去，也挺难过的，也很少能出去玩了。",
      "wav_8.wav": "早上早早起床呃，上课比较认真呃，上课紧张没了。"
    }
  },
  {
    "user_id": "user_227",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "跟朋友玩。",
      "wav_2.wav": "我最近非常的好。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "我觉得应该没有。",
      "wav_5.wav": "跟朋友玩。",
      "wav_6.wav": "跟朋友和老师沟通。",
      "wav_7.wav": "我觉得去朋友家里面玩非常的快乐。"
    }
  },
  {
    "user_id": "user_228",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，不要想太多啊，多跑多找边聊天，刷刷游戏就没事了。",
      "wav_2.wav": "我一般呃回家啊玩玩游戏啊，跟朋友出去呃，到处乱跑，呃，玩一玩，我转一转，然后回家做个菜这个之类的。周末没啥那个事儿，感觉非常平淡。",
      "wav_3.wav": "学习状态都很好啊，一直都很好啊非常的好啊，兄弟啊非常的好，非常的好。",
      "wav_4.wav": "不清楚，刚到这个班，也不知道他们有没有嗯嗯。",
      "wav_5.wav": "打扑克",
      "wav_6.wav": "多出去散散步之类的，看看小说，打打游戏。",
      "wav_7.wav": "开心。"
    }
  },
  {
    "user_id": "user_229",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有，有，但不多。",
      "wav_2.wav": "嗯，呃打比赛前心情烦闷，然后输了，然后那场比赛就输了，原本可以夺冠的。之前心情很好的时候，次次金牌现在心情烦闷以后连金牌都拿不到了。",
      "wav_3.wav": "做什么事都有后怕，生怕自己做不好，做什么事都有后怕，然后生怕自己做不好。然后呢啊总是有人在那儿责备我，然后我心情就是特别的烦躁，然后坐不住的那种，然后一然后就的特别的焦躁很烦。",
      "wav_4.wav": "无聊无聊呃，微微的烦躁",
      "wav_5.wav": "运动，没有什么秘诀，我是一直靠运动。",
      "wav_6.wav": "一个嗯我上次跟他去一起去游泳，然后呢他啊他一脚踩水坑里了，还顺便把我给带下去了，然后一脚踹别人脸上了都然后去沙滩我把他骗到了，骗到了那个我提前挖好的沙坑里面。然后呢，我然后呢，他没注意，一脚踩了下去，在那儿，然后，然后就很那个",
      "wav_7.wav": "给我带来了很大的压力，然后使我每件事做的都是不好。",
      "wav_8.wav": "嗯，成绩不太好，呃，成绩不太好，然后成绩不太好，经常被人误会，经常被人误会。然后我然后呢嗯可能哎成绩不太好，因为成绩不太好，经常被人误会，然后嗯讨不了别人的喜欢，我努力的一直在人脸凑热屁股。"
    }
  },
  {
    "user_id": "user_230",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心吧。",
      "wav_2.wav": "如果我遇到这种情况的话，我会采取先放下手上的一切事情吧，来放松自己。比如听听音乐唱唱剧，打一打游戏，然后呢和同学朋友亲人多沟通一下，说一下自己的不开心什么的，或者出去玩也是可以的，其实很少，这样吧，主要还是目前的状态还比较好。",
      "wav_3.wav": "这几天的学习状态确实还行。嗯，就是每天按照日常的课程来来吧，就是有时候课程也比较紧嘛。哦日常课间的时候就背背书什么的和老师。然后呢，平常就和朋友一起玩，然后呢，晚上日常的作业也及时完成啊，嗯课程也真的上呃现在当前的状态呃感觉比较好。",
      "wav_4.wav": "我最后要好的朋友有三有三个，我特别喜欢他们和他们玩，其中就是其中有一个是我认为最最好的一个就是他他和我一样也是走读生嘛，每天晚上回去的时候也聊聊天，说说说一说晚上回去干了什么，然后呢晚上什么时候睡，特别特别有意思。然后呢，每天我们下下下课的时候，我们三个都会，我们四个都会一起去上厕所去玩，去嘻嘻哈哈讨论一些有趣的事情。还有一个就是这学期嗯刚认识的朋友吧，他人特别好，我特别喜欢他的性格，就是上一周我和他一起去下面买饮料，结果那个贩卖本来他有二十块钱，结果他把二十块钱塞进去的时候，他退钱的时候退不出来了，结果就是硬生生的买了五瓶饮料，真的好，有意思。还有一个呢也是一个特别好，特别特别好的朋友，我我也挺喜欢他的。我会有时候会和他讲述我一些的不开心。嗯，那不不开心不快乐的一些事情，他也会为我分担安慰我。所以我觉得这三年来来的话，就是交了这三个朋友，特别特别的开心，就是每一天每一天都比较开心嘛，不会无聊。嗯，就是感谢遇到他们吧，就是让我这就这三年里面嗯不会那么孤单，就是有快乐的回忆。",
      "wav_5.wav": "也没有吧，就是尝试怎么样的，现在就是尝试实践出来了，嗯，就不要太记仇的就好。",
      "wav_6.wav": "我身边没有这种状态的同学或朋友，他们都比较开朗活泼吧，压个不放心。",
      "wav_7.wav": "妈的，就是每天开开心心的吧，保持着好状态。"
    }
  },
  {
    "user_id": "user_231",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在我的记中，这种朋友的话，好像的是有一个吧，但并不是很严重，没有影响到学习生活，学习还是之前那样子没有变动，生活也都还好。",
      "wav_2.wav": "我最好的朋友的话有四五个那样子吧。不过他们都是在小学六年级以后分开了，就是那些朋友只是小学朋友初中的话，还没有相处的时间还不够长，不能还不能找到比比较合自己心意的吧，我最好的朋友先给你讲讲我们班的班长吧，他的学习成绩很好呢，有时候也很有趣，比较搞怪，时不时的话就会讲一些网络上的梗来逗我们笑。一个人我们的话都是属于比较喜欢看小说的，比如爽文呐，有爽文甜文什么的，我就觉得挺好看的，跟他也就聊到一起去了。后来的话跟他在一起，我出我有一些坏有病，好像也是改掉了不少。如果要讲有趣的故事的话，就是有一次我和他一起去按一个这边的振兴城玩的时候，他抓娃娃娃花了几十块钱，抓不一直在抓你们一个娃娃，就是抓不上来。当时的话就是要给我笑死了，我就这么多钱，我自己就能装两三个那样子了，他一个找不到，我给他录下来了，那表情好挺搞笑的。",
      "wav_3.wav": "如果有材料的话，我会选择区域做些手工，画画，看小说。",
      "wav_4.wav": "如果是我的话，我可能会去做一些让自己开心的事吧。比如的话和亲人待在一起，或者就是说我去买一件好吃的犒劳犒劳自己。再者就是好像没有啦，就跟亲人朋友什么的，聊聊天啊，出去玩啊，买些好吃的什么吃，不仅喜欢吃甜的，因为甜的容易有开心。所以我要是这样子的话，我可能会买甜食来犒劳自己吧",
      "wav_5.wav": "月考成绩发下来的时候，我是有点不开心的，除了英语，还有数学，应该是还有数学的吧，毕竟数学呃也还好吧，除了数学和英语，其他的都没有考到理想分数，就比如地理没有及格加油，还有语文，我的理想分数的话是九十多，这次只考了八十多，就呃有一点小失落吧，数学也不是特别理想，我就是在想我可能能考一百一的，但是成绩出来以后只考了九十八，然后在今正做题的时候，发现老师有一题改错了，但是成绩已经提交上去了，就算把分数就算把那三分日加回来也没有用。就本来是一百零一的，监考老师改错了，就只有九十八了。但是一看就有一点惊讶，自己这次的发育好有点失常了，但高兴的是数学最后一个大题，我做对了，毕竟那天还挺难的。",
      "wav_6.wav": "你们这边拿就是的话，上了小升初以后，学科变多了，从原来的三科变成了七科，但是还好至少能跟上。就是地理的话，对我而言有一些难度，这次地理月考只考了五十八，并没有及格，就还差一点。本来是可以及格的，但是我不会搞得焦虑，因为人都有发挥失常的时候嘛，最近的话就是感冒了，鼻子有点堵塞，声音好像又有点哑的样子。不过总体来说还是很好的。",
      "wav_7.wav": "如果用一个词来形容的话，我就觉得就无趣吧。因为我不是那种特别待得住的人，我就比较活泼好动，所以上课时候就会有些无聊。",
      "wav_8.wav": "很简单啊，好似乎的话已经没有什么秘诀吧。我就觉得来学校能和同学们聊在一起，很开心。希望的话，就是再回补我的地理吧，数学考老高了，地理我是真的差一点点就及格了，疯掉疯掉。，等回家了，我必须吃顿好。"
    }
  },
  {
    "user_id": "user_232",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，应该是比较平淡的吧",
      "wav_2.wav": "睡觉或者是看书。",
      "wav_3.wav": "有一两个。",
      "wav_4.wav": "嗯，我会听听音乐，或者是看看小说。",
      "wav_5.wav": "嗯，感觉生活如果这样子的话，就没有意义了，生活不应该就是多姿多彩的嘛。",
      "wav_6.wav": "家里家里发生了点情况。",
      "wav_7.wav": "我一般周末里会去，我会去家里附近找我小姨玩，我还有两个表妹也在那边，有的时候也会宅在家里玩，看看信息，或者是看一会儿电视。"
    }
  },
  {
    "user_id": "user_233",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静很开心。",
      "wav_2.wav": "打游戏看视频。",
      "wav_3.wav": "呃，打篮球的时候，如果生气的话，会导致头生气现在没有这种情况。",
      "wav_4.wav": "很高兴嗯。",
      "wav_5.wav": "八哥同学去了国贸。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "打游戏跟同学出去玩。"
    }
  },
  {
    "user_id": "user_234",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我一般会先把作业完成之后呢，再和同学出去玩。呃，我认为最有趣和最有意义的周末是能和同学去图书馆一起看书，一起看日落。",
      "wav_2.wav": "呃，我，我会选择的是呃多姿多彩的，开心的。",
      "wav_3.wav": "没有，我们都是积极向上的社会主义青年。",
      "wav_4.wav": "呃，我喜欢去操场上散步，喜欢在楼顶上看星星，呃，还喜欢在图书馆里面看书，呃，或者说和我妈妈聊天。",
      "wav_5.wav": "来描述一下嗯，学懂了。数学历史，有进步，政治也有进步，化学也有进步，语文考得很好哦，特别特别特别特别好，这特别是特别特别好。",
      "wav_6.wav": "因为我觉得呃生活总是会变好的，呃，呃呃，太阳每天都会升起，一觉醒来是晴天。呃，我们要保持着希望，一直走向前，就会遇到属于我们自己的光明。",
      "wav_7.wav": "呃，我会去听音乐，然后去看书，去和同学聊天呃，去跟父母倾诉嗯。"
    }
  },
  {
    "user_id": "user_235",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最近的话，月考成绩的颁布给自己找准了在班级中的定位也发现了自己的一些不足，还是觉得自己没有用尽全力分数没有达到自己比较理想的效果，但也找到一些生活中比较有趣的地方。听了喜欢的歌，然后呢也参加了学生会的竞选，竞选将要来到，就觉得还是心里觉得有一些紧张吧。然后呢，也觉得自己应该加强课外阅读。古诗文的阅读现在也是现在也有越来越不懂的了，希望自己可以多一点课外扩展吧，也希望自己可以越来越优秀，希望下一次考试可以进步一些。嗯，还有就是希望自己开心一些，还有就是希望自己开心一点吧，也挺开心的。其实",
      "wav_2.wav": "我觉得自己深呼吸，然后呢去做一些自己喜欢的事，听一下自己喜欢的歌。然后呢，多看一下视频，放松一下自己，觉得就会让自己的心情有所缓解，也可以寻找家人或老师的帮助，找一个突破口去倾泻。",
      "wav_3.wav": "只要对自己有信心，然后呢认真的去做好每一件事，在每一件事来到之前做好充足的准备。",
      "wav_4.wav": "一般的话因为上了一星期的课，已经非常疲惫了，回到家里会先选择吃一顿饭，或者说先看一下手机，我比较嗜睡，容易犯困，我可能回到家也会先睡个觉，小憩一下。然后呢，周末的时候，一般先会把作业完成。因为我觉得如果作业完不成的话，就是整个人就挺提心吊胆的。然后呢，我会先把作业完成别人写作业的时候呢，我会听自己喜欢的歌，会让我写作业会感觉更有效率也更加放松，就会感觉很开心。然后呢，周末有意思的呃话最有有意义的应该就是和朋友出去玩看了一些最近比较有深刻的电影吧，或者说周末去辅导班的时候被夸奖了，这会这也会让我觉得很开心。",
      "wav_5.wav": "平静吧，认真的做好每一件事，与平常没有什么样。",
      "wav_6.wav": "虽然看微博，然后呢听一些自己喜欢的歌吧。",
      "wav_7.wav": "我觉得没有吧，就是周围的同学都很友好，都很开心，周围的学习氛围也很良好，也促使着我更加努力，想成为与好朋友相互并肩的人们。然后呢，在我不开心的时候，同学也会鼓励我什么帮助我，我觉得周围的同学都很好。"
    }
  },
  {
    "user_id": "user_236",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "听我直接说好吧，我的朋友起码有十四亿，我的最有趣的时候，嗯，他们打游戏打输了，骂我，ok没了。",
      "wav_2.wav": "平静呃，平静开心无聊的",
      "wav_3.wav": "我的生活状态非常的好，每天大鱼大肉",
      "wav_4.wav": "打游戏，做运动，开电动车。",
      "wav_5.wav": "我会采取运动的方式和打游戏的方式。",
      "wav_6.wav": "没有没有",
      "wav_7.wav": "每天打游戏，开电动车找妹仔。"
    }
  },
  {
    "user_id": "user_237",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "嗯，目前的这一种状态就可能是源于人际交往或者学习家庭，由三方面或者是多方面所造成的焦虑。嗯，带来什么影响？他他对对生活上或者是说学习上都会产生一定的影响。呃，那么对于这种影响的话，我只能说尽可能的去减少，也不可能做到说是完全避免的。就比如说是人际交往上的同学同学之间对直接，然后可能也也会有。比如说什么呃，说说强话吧，或者是被忽定，反正就是人际交往协调这一方面处理的不是很好。然后学习学习上由于啊可能是说成绩或者是说近期获得的成就没有得到一个很满意的很满意的结果。所以所造成的焦虑，就比如说呃会会失眠，会拜托付这样子的一种影响。",
      "wav_2.wav": "嗯，是人际交往的，之前还是会比较开心，能交到这么这么多，呃，算得上是志同道合的好朋友。但是现在呢呃现在还是看起了他们这个人，所以呢呃确实还是会有一些沮丧，或者是说呃有一些觉得嗯自己看错了的那种感觉。",
      "wav_3.wav": "和平时家人的相处模式的话，呃，还算是说比较呃比较比较友好的。就比如说我的妈妈，她她的话她会给我买非常多，就是别人没有的。就比如说那个那阳光玫瑰特别贵。呃，像我看到的，他们跟我说，他们其他家长一般是不愿意给他买那么多的，就是没有给他买到那么多。但是我的妈妈的话，一给我买自己买的特别多。然后我也知道那个特别贵，这其实也不需要很多钱，但是就需要很多的很多的爱。对哎，然后呃他还会花那种大几万，然后去给我报那种一对一的什么培训班，我觉得这是一般人都没有的啊，我觉得他他对我还是很好的。",
      "wav_4.wav": "嗯，最近的话就是嗯考还是考试成绩的吧。嗯，考试成绩或者是说呃对于学习上面的一些压力所导致成的这种焦虑。呃，可能是由于这个付出和收获还是没有那么成正比。或者是说呃嗯关于家庭方面，还有还有一些在学习上所遇到的困难，就是呃还是嗯没有没有没有很焦虑，就付出很多还是没有得到很多成就。嗯，或者就就是说还是没有取得一个很好的成绩啊，所以这样呃由于多方面造成的，就会会有一些焦虑。嗯，这个这个话也是呃，我觉得是有方法可以去调整套的，或者是说呃或者我下一次考好了，然后就可以不用特别焦虑。",
      "wav_5.wav": "呃，这两周的话，这两周可能就基本上会有次数也也不差很多，但是可能整天都处于这样的一个状态之中，就差不多是这样",
      "wav_6.wav": "如何保持活力和希望？呃，在这我觉得就是多出去走一走，然后看一看外面世界有助于我们放松身心，然后让身心得到一个嗯比较比较愉快的嗯心情。然后还有就是呃将自己的心事与朋友倾诉与家人倾诉，然后就不用什么事情都憋在心里面。嗯，这样子的话呃把心里的话说出来，然后我们的内心就会得到一种释放。然后这样子的话，我们就会充满活力。然后我们可以多去与大自然倾近，看看外面的世界。呃，比如说多去看一些什么小花小草之类的，这样子也有助于我们呃充满希望，还有就是多于自己呃自身的调整，还有自身的一个评价。就是啊这也这也可以让我们保持活力希望。",
      "wav_7.wav": "这个话可以嗯就就是最近呃考试成绩，然后不太理想在家庭方面的话，然后也会会有一些矛盾，然后亲子之间也也会有一些。呃，但是呢我我相信只要在学习上再多用心点会有提升的。然后就是我还是想不明白为什么他们那些没有去外面补习过的，然后都可以考那么高的成绩，然后呃在在外面补习那么久，还是没有什么成就。嗯，基本上就这些，然后也没有其他的了。",
      "wav_8.wav": "最近压抑或者难过的事情，呃，还是由于考试分数呃，或者是绩较网，主要是这两方面的人际交往的话，就是还是会有一些人在在背后说说别人坏话，然后做那种双面人。然后对于学习上面的就是努力了很久，但是却没有任何进步的迹象，呃，或者是说没有得到进一步的提升，呃，所以会让我感到也是会会比较焦虑。"
    }
  },
  {
    "user_id": "user_238",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "你说自己喜欢的事就行了，",
      "wav_2.wav": "呃，有手机的时候就玩手机，没手机的时候，我就喜欢看小说，嗯，后面就是写作业。",
      "wav_3.wav": "他说的他自己倾听的哈，这周月考我考的非常差，我非常不喜欢我，也非常的不开心。然后我们班在所有年级排名也非常低，还有呃，就是说就是同学也挺友好的，就这样吧。",
      "wav_4.wav": "看一没有看自己喜欢的一些书啊，让自己找自己，让自己放松的事情，然后做一些自己喜欢的事情啊，还有睡觉最重要。",
      "wav_5.wav": "没有我身边的同学都非常活泼的他他们每天都非常开朗，都引导我都非常的乐观。所以没有这种状态的朋友，当然我也很活泼。",
      "wav_6.wav": "最后朋友有四个，一个是金红阳，一个是周子轩，一个是刘嘉欣，还有一个邓慧敏，他们四个都是玩的非常好的。他们四个都是从我七年级七年上册，就开始玩，玩到一起感情非常深，我们还一起出去玩过",
      "wav_7.wav": "我月考成绩有点不理想，嗯，班级的排名也有点低"
    }
  },
  {
    "user_id": "user_239",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "给好朋友发消息，嗯，听歌来缓解。",
      "wav_2.wav": "我喜欢刷刷快手，听听音乐。",
      "wav_3.wav": "没有。",
      "wav_4.wav": "我的朋友有很多，其中有一个是在我小学六年级的时候，嗯，他非常的活泼善良。",
      "wav_5.wav": "平静。",
      "wav_6.wav": "想想开心的事情，周末出去玩。",
      "wav_7.wav": "我认为我最近的学习能力较好。"
    }
  },
  {
    "user_id": "user_240",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "每天先把学习学好，让自己的学习压力不要那么大。接着在运动，比如打篮球和朋友聊天等。",
      "wav_3.wav": "没有没有没有。",
      "wav_4.wav": "多散心且问心理老师去找心理老师，解决自己的困扰，去运动，打球来缓解。",
      "wav_5.wav": "每天都非常开心，没有被其他东西打扰到，我来这里很开心。",
      "wav_6.wav": "有六个，其中一个他叫肌肉哥，他是我最要好的朋友。他打球很厉害，来带过我们打球，带过我们赢。我太高兴了。遇到这样的朋友，ok.",
      "wav_7.wav": "喜欢看书，和朋友一起打打球、聊聊天。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
