[
  {
    "user_id": "user_521",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "你瞧嗯我的同桌，我的舍友他们都非常的有趣。舍友呢嗯每天画这种花样在那玩玩，有时拿那个衣架说提前大圣有时还cosplay越事扮演。他同桌呢话也非常的多，经常被老师警告，当时他和学习成绩却总不怎么落下，我很羡慕他嗯。",
      "wav_2.wav": "平静吧，因为平时都是我去找别人说话，主动找我说话的也只有一个我同桌。",
      "wav_3.wav": "看看书呗，有人来找我说话嘛，我就会回应他。有时我会去找我的以前的好朋友，但是他并不理我，所以平时我就无聊的在坐位置，坐子上看看书，借别人的书，",
      "wav_4.wav": "是哪位呀？嗯，就是嗯还是在学习的时候，感觉生活很难，但是现在明显变好了，饭菜比小学的好吃，这里的人比小学的更加友好，更加好，交往好了，",
      "wav_5.wav": "找朋友，找老师呗，或者找自己爸妈倾诉嗯，",
      "wav_6.wav": "父母呗？你读书呃，我爸妈说读书都是为了自己，但是我也不想辜负他们的努力。所以他们每天晚上差不多都会给我送一碗，送一点吃的什么的。他们一直鼓励着我，所以我就一直保持着希望，一直以乐观的心态去面对每一天，",
      "wav_7.wav": "没有吧？身边的同学非常友好，非常好，骄往有时下课讲一下话，玩一下游戏。"
    }
  },
  {
    "user_id": "user_522",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "有一些的，有一些想回家，感到有些焦虑。",
      "wav_2.wav": "生活没什么影响，学习有些分心，学习有些分心。",
      "wav_3.wav": "由于有些想家呢，就是就是呢呃，感到心里有些焦虑睡不着觉的感觉。",
      "wav_4.wav": "呃，我跟家人关关系比较好，平时的话沟通不会责骂我或者什么样。总之呢就是关系很好，平时在家呃跟我也相处很好。",
      "wav_5.wav": "我主要是想回家，想回家。",
      "wav_6.wav": "发会呆，或者写字啥的。",
      "wav_7.wav": "比较顾及家人的感受。",
      "wav_8.wav": "比较担心父母生病。",
      "wav_9.wav": "顺其自然。"
    }
  },
  {
    "user_id": "user_523",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是有时候突然听见他，和别人聊特别开心，然后就呃没有和自己聊吧，感觉有点太在意这种事情了。然后就每次一遇到这种事情，就会心情就比较低落以外，别的都还好",
      "wav_2.wav": "就有时候突然想到之前和他玩的很好的事情，然后又回想到现在我们两个之间的状态吧，然后就有点感觉就学习吧。就有时候学写作业，突然想到那些事情，然后就感觉心里很压抑。",
      "wav_3.wav": "呃，一个就他嗯比较，他人很好吧，总在我不开心的时候能听我倾诉，然后呢也可以安慰我。但就是呃像之前说的那样子，他呃就现在好像关系蛮尴尬的吧，",
      "wav_4.wav": "讲了好多遍了，就是我朋友和另一个朋友聊的很好，然后就呃我就没有理我。",
      "wav_5.wav": "嗯，自己很好的一个朋友，突然没有那么好了，就关系，没有那么好了。然后他要和别的人玩的很好，蛮伤心的",
      "wav_6.wav": "呃呃呃呃，就我的朋友和一个我另一个朋友聊的很好，感觉我就是有点像，然后我就插不进去，他们两个讲话有点难过吧，然后。",
      "wav_7.wav": "嗯，感觉自己有时候好像就是成绩就是一直在退步吧。然后以前我自己玩的很好的朋友，也分没有分到一个宿舍，然后也玩的没有那么好了。嗯，就和他就和另一个朋友玩的很好。然后还有个最要好的朋友，就是他之前就是和他坐的近一点嘛，然后就都聊的很多啊，经常会就是和他说一些心事之类的，然后现在就坐的远了一点，然后就就总是看着他和别人聊天吧，然后有时候就蛮难受的",
      "wav_8.wav": "呃我可能会写日记吧，就把自己遇到的烦心事写下来，感觉会好受一点"
    }
  },
  {
    "user_id": "user_524",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心",
      "wav_2.wav": "我感觉挺好的吧，作业都能写完，然后也没有什么太大的压力。",
      "wav_3.wav": "就是早上呢我就是会按平时的作息时间起床，然后呢我我会去吃早餐，然后呢再跟朋友约好去逛街，挺有意思的",
      "wav_4.wav": "我会什么也不想，就躺在床上，什么也不想就可以睡去了",
      "wav_5.wav": "在空余时间，我喜欢发呆。",
      "wav_6.wav": "我的同学有一个奶奶死了，然后呢，他最近就是状态不太好。小学同学之前有一个这样子的，然后呢，他最近学习状态也不太好，然后学习也退步了，",
      "wav_7.wav": "没什么秘诀吧，就是按自己的心情"
    }
  },
  {
    "user_id": "user_525",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "准备段考了，然后就是生怕自己就是会考不好，然后就是很紧张段考的时候，然后作业有时候有点小多。",
      "wav_2.wav": "应该没有吧。",
      "wav_3.wav": "没什么有趣的事情，就是平时每周六都会去上舞蹈课，然后就是会上三个小时就有点小小的疲惫，然后就是平时就会写作业，然后就是娱乐。",
      "wav_4.wav": "等待呃就是休闲娱乐一下，用手机就刷刷视频，看看物料之类的，然后会跟同学聊天，然后会就是呃写写画画。",
      "wav_5.wav": "就是还是因为段考，然后比较紧张，然后作业多，然后写不完，然后会有点急躁，然后晚上不一定能睡得好。",
      "wav_6.wav": "呃，我会把遇到的事情列成一个清单，然后一件一件的去解决它，然后可以选择找朋友倾诉。",
      "wav_7.wav": "就是会跟同学聊天。"
    }
  },
  {
    "user_id": "user_526",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我想那时在周末时候想起我六年级呃，六年级的好朋友好同学，那时候我总是在角落你那里哭哭了一会儿之后，呃，又想到家境非常贫穷，想要为父母好，我朋友嘛朋友就是朋友发现我上初一了，就要一到五星期才回来。所以说这就他跟我说，他非常的寂寞，就很少找我玩儿",
      "wav_2.wav": "打打打游戏，踢足球，打篮球啥的。",
      "wav_3.wav": "我会用这种情况可以，我反正我也说不清。",
      "wav_4.wav": "呃，在休息时可以跟朋友聊聊天感，说出自己感受。然后呢在和朋友一起玩玩玩玩游戏，还有踢踢足球、打篮球、打羽毛球之类的。",
      "wav_5.wav": "月考的时候嗯，太差了，真的有点感到想哭难过。",
      "wav_6.wav": "嗯，我那时在学习中，我对我对学，我对考试非常担忧，现在就他特别怕，分数很低。哎呀，那时候我影响了那个学习和生活，生活的时候，我家特别穷，现在很现在更穷了。",
      "wav_7.wav": "那个嗯有些时候嘛，我那时候呃我会被一些同学直接骂骂我。嗯，哎呀，有些时候还会骂人哦，我回那我回到家时，我爸我爸就呃非要让非要逼我去呃哪里哪里哪里，我那时候真的很不开心，特别生气，在学校里我也会厌烦。对那个作业很厌烦"
    }
  },
  {
    "user_id": "user_527",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是有一次数学考试考的特别的差，之前的数学成绩是非常好的。但是仅仅那一次考的不好了以后，我的数学成绩从此都非常差。",
      "wav_2.wav": "学习平常很正常，生活习惯良好",
      "wav_3.wav": "被朋友误会，也没有人愿意跟我说话，他们也不理解我的心情，然后他们也不懂我喜欢什么会什么。",
      "wav_4.wav": "有三两个，其中有一个吧，就是他非常的幽默。就是有一次他跟我在玩，他无无端端，就是我们一起去看篮球比赛嘛，然后呢他是打篮球的，正好是我们两个村的，然后他给他的村家里面就是他给他们村加油，然后我给我的自己村加油，然后他问我为什么要给隔壁村加油？我说我是这个村的，我为什么不给这个村加油呢？",
      "wav_5.wav": "考试考不好，就是很担心出错，然后被朋友误会，也没有人愿意跟我一起玩",
      "wav_6.wav": "放松心态，深呼吸，妈的自己和身旁的所有东西都屏蔽。",
      "wav_7.wav": "高低起伏"
    }
  },
  {
    "user_id": "user_528",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "秘诀没有。",
      "wav_2.wav": "呃，最近学习状态很不错，只不过呢有个叫叫胡玉海的人很烦哦。嗯还有经常怎么说呢？没有任何问题。",
      "wav_3.wav": "打乒乓球。",
      "wav_4.wav": "最有意义的周末，就是在周末拿到了手机，能玩上游戏。",
      "wav_5.wav": "没有这辈子都没有。",
      "wav_6.wav": "适当就可以适当的方法，我具体没什么方法。",
      "wav_7.wav": "开心开心。"
    }
  },
  {
    "user_id": "user_529",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "大概是每次体育课或大课间的时候是要去跑步。因为体育突然退前段时呃，七年级下册呃，体育突然退步了，然后甚至跑一千两百米都是很难完成的。然后但是我在七年级上册是可以轻松完成的，然后就有点紧张。然后然后在每次去洗澡的时候，我也会有点紧张，因为我不想跑太快，但是但是在七年级的宿舍中，大家都是抢着去洗澡，不过现在是没有了，我每次都是在前面几个，不过我仍旧是有点紧张，然后好像就没了吧。",
      "wav_2.wav": "呃，平静吧，然后平静还有什么，平静，呃，十月心情跌宕起伏，呃，好像没了。",
      "wav_3.wav": "就是，呃，蜜雪，呃，就是，就是活力，就是充满了活力，就是充满了活力",
      "wav_4.wav": "呃，就是最近我心里呃就是每次在要进行体育运动之类的事情，我就会感觉心里很慌。呃，就是要是认真调整的话，沉浸于课堂的乐趣中，然后就会忘却。但是我一般紧张的时候都是在课堂的时候，所以就有点影响我上课的呃状态。然后呃呃好像就没了，然后就是呃有点有点体型焦虑。就是我小时候不听妈妈劝阻，总是呃翘二郎腿已经走外八字路，然后就导致呃体型呃腿型跟其他人有点不一样。然后就是有人在跟我说",
      "wav_5.wav": "呃，就是我那次去上呃兴趣班，然后就去游泳嘛，然后大概就呃然后那次我不知道那时候是有比赛的，然后我就呃大概游了一个多小时，然后就被老师就要去参加比赛了。然后那次我游的呃算是超常发挥了吧，然后就拿了个冠军。然后那时候大概有呃一百多个人参加，然后呃然后然后那那个是星期五下午发生的事，然后星期六我那周确实挺有趣的。那星期六我想想好像是星期六是我奶奶做菜怎么说，应该算是巅峰战役吧，感觉有点像五星大厨的感觉啊，我们还去吃了，然后星期天去吃了自助餐，然后我跟姐姐父母他们出去打了会乒乓球，然后还还还还让我想想，然后还买了一些好吃的，带到学校去。那周我是也有在认真学习的，就感觉过得很充实。",
      "wav_6.wav": "就之前的作业一般都是呃周末完成，然后有些会留到学校了。现在是每次都基本是在星期五完成，然后兴趣爱好呃，完成的，完成兴趣，就是去参加呃培训兴趣爱好的课堂，然后会更加认真，跟家人们去爬山运动，也会呃更加的开心之类的。",
      "wav_7.wav": "呃，一般来说呃就是在发生的时候会对我当前的课堂，然后及身心带来感觉很慌，但是调整是可以减弱并且消散的这种心慌。然后然后我是想着去改变的，但是每次回家就是去呃就是有点网瘾的感觉，我现在正在尝试戒掉它。",
      "wav_8.wav": "啊，呃就是暑假作业，啊不，不是，就暑假作业，就是最后一周才写完的，然后还有呃，这是能说的吗？呃，周末作业呃，没写完，然后到学校补的，然后，呃，然后就是跑了个八百，有点紧张。呃，我八百进步了，进步了二十多秒，原本是四分三十秒，现在是四分零七，是因为我是，呃，七年级的时候跑了是三分四十多秒，然后到呃七年级下册，然后就到四分多秒了，然后就退步有点大，然后就有点紧张。"
    }
  },
  {
    "user_id": "user_530",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，应该就是玩吧，或者是做作业，把难题给做完了。",
      "wav_2.wav": "无聊",
      "wav_3.wav": "呃，可能就是去看些书或者是打游戏。",
      "wav_4.wav": "去心理室吧，或者是拿一个枕头暴打他一顿行。",
      "wav_5.wav": "整天像个机器人一样生存着重复每一天进步，每一天。",
      "wav_6.wav": "我每天吃了睡睡了，吃不就是学习，就是学习，不是睡觉，就是睡觉就没了。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_531",
    "phq-label": {
      "score": 21,
      "level": "Severe"
    },
    "gad-label": {
      "score": 17,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "怎么说呢？就是就是就是就是呃怎么说呢？学习就是提不起兴趣，然后生活的就是想要活下来的兴趣就特别的低，就是感觉自己就是父母的一个累赘。",
      "wav_2.wav": "就是非常非常非常非常非常非常的想死，然后就觉得自己特别的没有用，就感觉自己生活在这个世界上面，就是拖累我的父母，然后就是浪费这个世界上面的资源，就感觉自己是世界上最没用的东西。",
      "wav_3.wav": "我能不能不说呀？",
      "wav_4.wav": "怎么说呢？嗯，想死吧，想死，因为感觉自己生活在这个世界上面，就是多余的，多多余的就是算了，我不想说了，越说越难受。就是想死把",
      "wav_5.wav": "呃，就是物理课的时候，因为卷子没有交，然后站到后面我们俩在后面一直抱有欺诈的怨恨，然后呢，就在那里商量先捅死谁，然后我们就在那里说，呃，我先捅死他，然后他再捅死我，然后我我就说我他先捅死我，我再捅死他，对了，我就只有一个朋友。",
      "wav_6.wav": "消失消失、消失、消失、消失、消失、消失、消失、消失、消失、消失、消失、消失、消失消失。想死是真的想死，真的好难受。最近耳鸣的次数增加了，然后头也越来越痛，睡觉睡得越来越晚。起来的时候，起来的时候就感觉自己特别的差，就非常的想死。每一天都活在想死的心里。哎，怎么说呢？就是想死，非常的想死。",
      "wav_7.wav": "呃，怎么说呢？就是右耳鸣，然后就是想死的念头就更大了吧。",
      "wav_8.wav": "想死想死想死想死想死想死想死想死想死想死想死。你有什么方法能让我死吗？",
      "wav_9.wav": "呃就是之前画画的时候，画的都是一些很正常的东西。好像现在画画怎么说呢？就是画一些情绪崩溃啊，然后想死啊、割腕啊，然后上吊那些的写完作业吃饭，但是我觉得然后想死的话应该也是一种解脱吧，毕竟就是不会对这个世界造成任何的就是造成呃任何的负担。地球没了，我照样转中国十四亿人口，好像少了，我这一个也没有问题。"
    }
  },
  {
    "user_id": "user_532",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 14,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我认为有时候上课的时候，我会莫名其妙的流一两滴眼泪。而且有时候上课的时候，我会觉得心里很不开心，然后出差，再然后开小差，不知道该怎么应对应对。舍友，还有还有同学。",
      "wav_2.wav": "和同友和同学舍友的关系不好，成绩也比较差，感觉很难有些听不懂。段考前呃不对，体育考试的时候成绩不好，嗯，每次跑步的时候都会很累，体育不行。",
      "wav_3.wav": "我和同学相处的不太好，有些同学会针对我。",
      "wav_4.wav": "我初中有我初中没有朋友，但我小学的朋友有很多，我最要好的朋友是袁婉欣，因为他经常陪我一起玩他。她本来有有一个闺蜜，但是和我玩之后，她就不和那个人玩了，而且但是但是她的闺蜜那在班里很多女生都帮他。然后那那些女生有时候就会来孤立我或者来找我的茬。然后我那个时候就会莫名其妙的哭。",
      "wav_5.wav": "因为我觉得是朋友，朋友只是时间，只是初中生活的一部分。我们是学生最重要的，应该是学习。因为在三年之后，我们将迎来人生中重要的重要的考试。",
      "wav_6.wav": "比如睡觉的时候，有些同学一讲就是半个小时讲的很大声。但是那些没讲的同学一句话不都不会说，但是只要我一讲话，然后他们就会在那里说，吵死了，讲什么讲呀，然后骂我。",
      "wav_7.wav": "没有，只是感觉很奇葩只只是只是感觉有事情要发生，但是也不说不出是什么感觉，就是感觉同学不太好相处。",
      "wav_8.wav": "我有时候会睡不着觉，睡觉的时候会经常哭。有时候当他们睡着的时候，我会在宿舍里小心翼翼的走来走去。我我我这我很难过。然后然后我呢就会一直盯着他们，用眼神叨他们，但我也不敢真正的表露出来，因为我怕他们以后孤立我。",
      "wav_9.wav": "刚开始和同学相处的很好，但是慢慢的和同学的关系越来越差，被有一些人针对不是，然后会莫名其妙的哭，但也不知道哭的是什么，一哭就难以收拾。"
    }
  },
  {
    "user_id": "user_533",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我一般星期六的话呢，会呃写一会儿作业。然后但是大部分的时间都是在哦看手机，看手机的话一般就是看微博那些新闻啊，那些热搜什么的，还会在网上面就是交朋友。接着星期天的话呢，我会让自己更加的专注于去写自己的那些家庭作业，还有呃自己在网上面找那种课上。然后一般的话我很少会就说有没有写不完作业，这种现象一般都会写完作业。回到学校，我觉得比较有趣的话，可能是跟自己家里面的人出去玩呐，就这种比较开心的这种过程。",
      "wav_2.wav": "我比较喜欢去看手机，因为每天我的乐趣可能就是在看手机的微博，还有抖音刷视频，还有去loft那里面看一些呃别人写的那种小文章，来提升一下自己的文笔。",
      "wav_3.wav": "最近的学习刚由于刚放完国庆假期，可能那个心会收不住。所以说呃刚上课的话可能会开小差，有些知识点可能会入不入不到脑。但是呢平时的作业还是会认真的去完成。",
      "wav_4.wav": "我最近的心情状态是比较平静的吧，因为想着马上就要段考了心得收一收努力的，会让自己平静下来。",
      "wav_5.wav": "我的身边是没有处于这种状态的同学和朋友，他们都挺好的。",
      "wav_6.wav": "就是每天就是不要想那么多吧，就觉得呃呃活在当下享受一下现实生活。",
      "wav_7.wav": " 我是睡眠不太好，每天晚上入睡就是比较困难，然后心里面呢就没有特别的慌，就每天心情还是很不错，就是晚上哦比较难入睡，而且还特别容易做梦。",
      "wav_8.wav": "我觉得每天早上这么早起床，然后呢晚上又比较难睡觉的话，我觉得每天早上就是起来呃会很累，很想睡觉就非常的困。呃，生活的话就没有什么太大的影响，就是上课容易打瞌睡。"
    }
  },
  {
    "user_id": "user_534",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "看看书",
      "wav_2.wav": "娱乐一下",
      "wav_3.wav": "经常在手机上一起聊天，有时会哈哈大笑。",
      "wav_4.wav": "开心",
      "wav_5.wav": "保持对生活的好奇心",
      "wav_6.wav": "怕学习跟不上",
      "wav_7.wav": "我暂时没有发现"
    }
  },
  {
    "user_id": "user_535",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我还是学习都不太好，那个学习总是困扰我学习不好。然后又因为我太想回家，嗯，我回家搞的学习又没了专心学，我就特别想回家，可能到星期五我就一直想着回家，没有认真听课，一到星期我就很开心，星期天回学校又又在那里哭",
      "wav_2.wav": "我在那个上初中、上初中，然后我觉得我特别特别想家想家的这个问题解决不了。我学习的那个嗯学习也不太好。但是我爸妈对我特别好，我就感觉我就做错了什么，我感觉我做错了。然后我爸妈对我那么好，但是我学习不好，感觉对不起他们。然后我也不想在学校住，我想回家去回家，只有爸妈对我很好。",
      "wav_3.wav": "我会采取画画画画，能让我的那个比较专注，比较专心，不用去想其他的事情，而且比较放松，画一些简笔画画，简笔画能让我感到很开心。在这个我画画只有我自己的世界里，我想画什么，该画什么，嗯，不用管其他人怎么说，我画出来就是发泄一下那个情绪。",
      "wav_4.wav": "我喜欢让我爸爸妈妈多陪一下我因为在那个学校没人理解我，除了朋友一些，其他人感觉会嘲笑我，我会抽些空余时间，赶紧完成作业。然后那剩下的时间用来玩我喜欢的游戏解一下压力。然后跟我爸爸一起玩游戏，是我爸爸教会我玩游戏了，所以我就感觉他应该是最理解我的人，我还会抽些时间来画画画画画的是火柴人画这些画在我的世界里，我想画什么就画什么，画的会让我开心一点。有时候画画的就是一些其他的东西，画那些东西感觉会让我心里好受。在游戏里能见到的那我到学校见不到，我就可以用画画好的哼曲子来发泄一下。",
      "wav_5.wav": "我跟我家人相处，因为我是一个广东人嘛，然后跟他们相处，可能也会更加好用。粤语讲话可能会更加显得亲亲切跟他们相处。然后他那个嗯跟他们相处在一起，我感觉很快乐，沟通也是特别的流畅，他们好像也没怎么就是说打骂过我，他们我也，我有什么事，我我就跟跟他们说说一，也会理解我",
      "wav_6.wav": "还是因为星期天要回来，然后我会想到嗯，我星期一昨天这个时候我还在家里跟我爸妈玩呢，然后就是学习的问题嗯，就是我爸妈理解我，所以他们和我说不要哭，星期三在每周星期三就回去一晚上。",
      "wav_7.wav": "每次从嗯星期五回家回家之后，嗯，在星期天回去到学校，每次都会哭，因为还要五天才能再次回家，一直这样反复循环循环，这样一直就星期天回来都在哭，回去哭，回宿舍哭一个晚上，甚至我哭了比较久。"
    }
  },
  {
    "user_id": "user_536",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "准备考高中啦。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "我这个嗯就是挺正常的，但是父母吧还是工作挺忙的，放假也没有很多时间陪着我们，然后就是跟爷爷奶奶在一起放周末了，也会自己出去走走，但他们管的挺严的。",
      "wav_4.wav": "就是成绩相比之下还是有点下滑快月考了，然后不知道自己水平怎么样，我感觉这次月考对我之后会影响很大。",
      "wav_5.wav": "感觉还ok吧，也就是比平常多一点焦虑什么的。",
      "wav_6.wav": "喜欢玩游戏呀，听听音乐怎么的，然后也可以刷些题刷些。喜欢坑我的题，玩会儿手机都挺好的。",
      "wav_7.wav": "可以玩，嗯，就是学习上的一些挫折吧，成绩也不是很好。请了一周左右的假课，落下的也挺多的感觉。做作业就是当时作业就是很累。然后也有想过辍学的想法，但也是偶尔吧，没来看你。因为但是学校负担还是挺重的，还是要考好一点。宝宝贝们一下，我。",
      "wav_8.wav": "没什么影响。"
    }
  },
  {
    "user_id": "user_537",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，比较开心。",
      "wav_2.wav": "啊，没有没有没有没有。",
      "wav_3.wav": "，如果我遇到这种情况的话，我会做一些类似于打篮球、打乒乓球这些运动来帮助我缓解。",
      "wav_4.wav": "我喜欢看会书去做会运动打篮球，比如打比如打篮球和乒乓球那些的。",
      "wav_5.wav": "遇到不开心的事情，就尽快忘些忘些开心的事情，遇到开心的事情就记住。",
      "wav_6.wav": "嗯，我对我这样好朋友差不多有两三个。呃，但我印象最深的是一是七班的体委。胡浩南，我平时周末呢会跟他去逛逛，他打打篮球，偶尔呢还会跟他同学一起玩的很愉快，",
      "wav_7.wav": "可以想什么不可以。"
    }
  },
  {
    "user_id": "user_538",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会通过做运动来缓解。",
      "wav_2.wav": "把事情一直往往好的方向想。",
      "wav_3.wav": "开心高兴，喜出望外。",
      "wav_4.wav": "基本没有。",
      "wav_5.wav": "我喜欢参加那个社工活动啊。",
      "wav_6.wav": "每天都能准时入睡，而且第二天起来都有都有精神和精力，投投入在上课就好。",
      "wav_7.wav": "我一般会去做那个做志愿者什么啊去那个养老院，看望那些老人。"
    }
  },
  {
    "user_id": "user_539",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静，然后不要生气。",
      "wav_2.wav": "去户外运动放松一下，或找个好友家人倾诉，我操这。",
      "wav_3.wav": "嗯嗯，我觉得还可以，现在正挺轻松的。",
      "wav_4.wav": "去有趣的地方玩耍",
      "wav_5.wav": "嗯开心。",
      "wav_6.wav": "没有嗯。",
      "wav_7.wav": "嗯，做运动好。"
    }
  },
  {
    "user_id": "user_540",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "无聊，并且平静开心",
      "wav_2.wav": "没有什么不会坏的。",
      "wav_3.wav": "四三九九小游戏，火柴人大乱斗。",
      "wav_4.wav": "现在也没有什么情况，没什么好说的",
      "wav_5.wav": "没有没有。",
      "wav_6.wav": "没事啊。",
      "wav_7.wav": "都每次周末都没什么的，就在家呆着，或者和奶奶出去散步，跑步",
      "wav_8.wav": "呃，没什么大的影响啊。"
    }
  },
  {
    "user_id": "user_541",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "马上要考试了，我感觉有很多东西似乎都没有学会，那我感觉压力很大。",
      "wav_2.wav": "听音乐玩一些令人放松的游戏。",
      "wav_3.wav": "三个，放假我们会外出，品尝甜品，嗯，令人放松愉快，事乎把烦恼抛到脑后。",
      "wav_4.wav": "体育考试没有及格，马上就要加练了，我感觉很沉重，因为我的时间会非常赶，令我感到悲伤与难过。",
      "wav_5.wav": "听音乐画画，玩些令人放松的游戏，看课外书。",
      "wav_6.wav": "我并没有观察四周，我没有看四周的同学。我认为同学们都嗯非常的快活与嗯似乎没有忧虑了。",
      "wav_7.wav": "想和朋友共同上高中，这是我的期望，我很希望能和他继续学习，所以我会为因此不断努力。"
    }
  },
  {
    "user_id": "user_542",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我的兴趣课受到了影响，之前比较热爱，现在就不怎么喜欢。",
      "wav_2.wav": "不可以，谢谢。不可以不可以，谢谢你。",
      "wav_3.wav": "开启呸，平静。",
      "wav_4.wav": "我不知道，i don't know.",
      "wav_5.wav": "没有，不好意思。没有",
      "wav_6.wav": "一个，他呢特，他特别搞笑，我特别喜欢他。",
      "wav_7.wav": "不好意思，我没有不愉快的事。"
    }
  },
  {
    "user_id": "user_543",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，你不在嗯嗯呃啊啊，生活作息跟平常差不多有一点点紧张，但没有什么大碍，",
      "wav_2.wav": "呃，应该有好几个，没有仔细数过，我就挑其中的一个说法啊，他的名字叫冯金朝。呃，我经常去跟他一起中午或者下午去运动。比如说打乒乓球、打羽毛球，然后就放学之后，有时在周末可能也会约他一起去小区里面呃打打羽毛球什么之类的，然后日常中也会互相帮助。",
      "wav_3.wav": "个嗯完了忘记他问我什么了，，我忘记他问我什么情况了，啊啊啊，就是啊放平心态啊，放平心态没了没了，哎呀。",
      "wav_4.wav": "呃，有的时候如果没有同学玩的话，就看看书。然后如果有人玩的话，可能就会出去运动一下。比如说打羽毛球或者跑步什么之类的。",
      "wav_5.wav": "呃，首先应该是紧张，然后变得开心。",
      "wav_6.wav": "可能是天生的吧，反正怎么跟你说呢？我一般都是比较开朗乐观的基呃，除了发生什么重大事情，不然的话一直都是比较开朗乐观。开朗乐观呢跟同学聊天呢，那些就可以让自己一直保持活力，然后还有希望。",
      "wav_7.wav": "嗯，应该是没有的，应该没有，应该没有。"
    }
  },
  {
    "user_id": "user_544",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "有什么秘诀吗？我没有什么秘诀，我觉得都还好吧。",
      "wav_2.wav": "啊，谢谢，我最近没有什么感受，我觉得都还好吧。可能是因为刚放假回来，我没有什么太大的感觉",
      "wav_3.wav": "我喜欢画画",
      "wav_4.wav": "我我不知道啊，也许没有吧",
      "wav_5.wav": "我认为我的朋友是都是特别好的人，有趣的事情，我好像不记得了，应该反正就是很很好的人，",
      "wav_6.wav": "我也不是很清楚，反正就是有时候会有点不开心，以后最近要考试了，压力有点大",
      "wav_7.wav": "阳光boy，我不知道我最近有什么压抑难过的事情，我觉得都还可以吧",
      "wav_8.wav": "嗯，我觉得没有什么太大的影响，现在这种状态还好吧，可以承受"
    }
  },
  {
    "user_id": "user_545",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "觉得很焦急，而且还很担心，就是好像起伏有点大",
      "wav_2.wav": "感觉自己很累，好像没有人体会到我的感受。感觉好像很喘不过气的那种。感觉很累，很疲劳啊。",
      "wav_3.wav": "没有人喜欢跟我玩，而且没有人在意，我还是一个人，一还是一个人，一还是一个人玩？我哥哥上大学了，而且我的爷爷腿部的皮肤有问题，他不太愿意去看，因为我担心他",
      "wav_4.wav": "感觉好像看啊啊跟他们玩的时候，表面上这个玩实际上还是一个人，而且就而且都我而且感觉好像一个像永远都是一个人一起玩，一个人一一直玩感觉来，而且父母还给我加作业最多，而且还受老师的批评，感觉好像老是背锅的，都是自己。",
      "wav_5.wav": "唉，也就这个嗯同学不愿意跟我玩，而且不理解，我不在意，我永远背过的都是自己。而且爷爷啊的腿部皮肤有问题，他不愿意去看。而且我哥哥上大学了，之前是我们我们家庭都是很身体健康。而且还有很多很多同学跟我们玩，而且我还是很开朗，很兴奋的，现在感觉好像很压抑，很低沉、很孤独，很担心家人",
      "wav_6.wav": "几乎都是一个人打游戏，一个人写作业，一个人玩啊，",
      "wav_7.wav": "就是就是考试的时候还考试的时候考不好，复习的时候也没也也也没有精力复习。而且在我的生活上呢，比较有点担心家人让家人很焦虑。",
      "wav_8.wav": "我告诉就是同学不愿意跟我玩，还是一还是一个人一直玩，你也腿部有皮肤病，不愿意不愿意去看。而且我哥哥还上大学了，只剩家里我一个儿子"
    }
  },
  {
    "user_id": "user_546",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "最有意义的就是平时回家之后写完作业就可以看会儿电视。然后呢，看完之后呢，明天早上每天晚上开开心心的睡觉，到了明天第二天就去上上课。上完课之后呢，还有时间，下午有时间出来去玩，或者跟朋友一起约，约出来去玩，去约出来一起去玩。",
      "wav_3.wav": "嗯，就是平时开想一些开心的事情呃，问一些有意义的事情。",
      "wav_4.wav": "最近生最近学习的时候，最近学习的时候还行，生活生活也还行。在宿舍有很也有挺多朋友跟我玩的。嗯，最近呢学习就是嗯学习的时候就是会有一些有时候会有一点。学习的时候就会有，有时候会有一点就学习有点，学习成绩有点差，有点有时候有可能会，会想一想父母呃，学习学习还呃，在宿舍有挺多朋友的。",
      "wav_5.wav": "嗯，之前呢还还好，就是有时候会影响一下，后后面就不会了。",
      "wav_6.wav": "无聊。",
      "wav_7.wav": "嗯放松自己，放松自己，然后呢平时多散一下步，好运动一下。"
    }
  },
  {
    "user_id": "user_547",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "可能没有没有接触到。",
      "wav_2.wav": "我喜欢和同学一起玩游戏，或者看一些课外书的。",
      "wav_3.wav": "嗯最近每天都收获颇多，，我认为每天应该合理的安排学习。",
      "wav_4.wav": "父母会带我出去购物或者找同学玩，并且学习。",
      "wav_5.wav": "，心怀远方，励志有梦想。",
      "wav_6.wav": "我非常幸福。",
      "wav_7.wav": "我可能会找同学倾诉，"
    }
  },
  {
    "user_id": "user_548",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我感觉我最近的心情状态是开心。",
      "wav_2.wav": "因为我对于我身边的同学还是处于一个并不是特别了解的状态，所以说暂时还没有想到身边有这种情况的同学或者朋友。",
      "wav_3.wav": "在断考对答案的时候，会发现自己有一些比较小的粗心的一些错误。所以说考的分数可能就不太理想，会导致让我比较不开心，也会为断考的成绩而紧张。",
      "wav_4.wav": "是这样的，就是因为我的家庭虽然说有的时候一般都会感觉比较幸福的一个，但是有的时候还是会就是有一些矛盾。呃，我挺不喜欢这种氛围的。但是因为我爸爸妈妈在我很小的时候就已经开始了。所以说对这种事情我也是就是很不愿意他发生，但也不敢去阻止他这种状态。就希望我爸爸妈妈能就是呃他们的关系能更好一点。",
      "wav_5.wav": "就像是我每一天早上醒来，我都会感觉啊非常的累，就不想上学。但是我又换一种呃方法去想换一个角度想，然后就会感觉哎马上又可以回家，想又可以放假，也可以玩了。所以就会对每每一天都充满新的希望。",
      "wav_6.wav": "在我有一个周末，我跟我呃爸爸妈妈一起去了水灵山公园玩儿。然后在那一次我爸爸跟我一起爬山的时候，没想到他因为爬山过程中的一些身身体原因竟然还吐了，我就感觉我竟然也没有吐，感觉我身体还是挺好的。",
      "wav_7.wav": "这对我的学习并没有带来特别多的影响。生活呢也就因为我跟我妈的关系还是比较好的。这些事情他总会过去的，所以说对生活也没有特别大的影响。",
      "wav_8.wav": "在空余时间，我一般就会因为我有一个平板，所以说我一般会打打游戏，看看小说画画、画些画等等，来打发这些空余的休闲时光。",
      "wav_9.wav": "在最近有的时候，我就会因为一些些事情而感到呃比较生气，比较浮躁，然后呢过后又会感觉是自己的错，就感觉比较内疚。"
    }
  },
  {
    "user_id": "user_549",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，呃，嗯，我一直都是这样，对吧？那些什么烦恼基本很快就会忘记了。秘诀，没有秘诀。",
      "wav_2.wav": "嗯，我可能会去画画吧。",
      "wav_3.wav": "嗯，就是先写作业，然后呢每天肯定先看会看会书，还有就是画画后面去玩最有意义的周末，然后呃然后呢和同学一起去去国贸玩吧。",
      "wav_4.wav": "呃，可能有点是因为考试吧。",
      "wav_5.wav": "应该没有吧。",
      "wav_6.wav": "嗯嗯，我喜欢看小说画画，还有呃玩玩游戏。",
      "wav_7.wav": "开心，快乐无聊。"
    }
  },
  {
    "user_id": "user_550",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我平时上课的时候认真听讲，然后和同学相处的也都比较和善",
      "wav_2.wav": "我的同学袁可妍，他最近老是发生，他说他最近身边老是有人跟着我感觉有一点点担心他。",
      "wav_3.wav": "只要保持一定的良好心理状态。只要有只要每天早上对自己说一些鼓励的话语。比如说我能行的，今天又是美好的一天，或者在有这种情况的时候，可以找家长、老师、同学倾诉一下，这样烦恼也就会消逝。",
      "wav_4.wav": "我有很多好朋友，其中最好的一个是我们宿舍，一个外号叫教主的女生，她特别幽默，很喜欢开玩笑。我们经常在一起在一起玩耍。",
      "wav_5.wav": "我会找家长或老师倾诉一下自己这种心情，然后和同学一起出去玩一下来放松自己。",
      "wav_6.wav": "我会选择在家里看书，或者是陪一下我四岁的妹妹。",
      "wav_7.wav": "我的上铺远可言，有这种状态啊",
      "wav_8.wav": "我会选择普通。"
    }
  },
  {
    "user_id": "user_551",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "保持保持一个健健康良好的心态。嗯，然后。",
      "wav_2.wav": "就在上个周末，呃，我我跟我同学一起去见了我六年级的班主任。这件事情我觉得挺有意义的，跟还我们还跟我们的班主任聊了一些聊了一些学习上的上面的问题和生活方面的问题。",
      "wav_3.wav": "和同学聊聊天呃，写写作业嗯嗯，出去跑跑步，打打篮球。",
      "wav_4.wav": "嗯，我平常上课的时候呢，有不懂的知识也会去问同学。然后同学不会的话，我也会问老师作业也没有什么不会的题，所所所以说没有什么学习上的困扰嗯。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "寻找心理老师询问询问、询问办法，跟心理老师说出我平常的困惑，让生心理老师为我弄为我做出解答方法。",
      "wav_7.wav": "开心。"
    }
  },
  {
    "user_id": "user_552",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "兴高采烈，平静又无聊",
      "wav_2.wav": "好像没有哎。",
      "wav_3.wav": "我一般都是在家里过周末的，有时候跟同学一起出去玩。我最有趣的最有意义的时候是在六年级最后一天毕业的时候和同学一起去嘉隆玩，一起吃饭，过得非常的愉快和开心。还有happy.",
      "wav_4.wav": "分散自己的注意力，用多种办法来引导自己的情绪，从而让情绪变好，或者想一些开心的事情。",
      "wav_5.wav": "只需要乐观一点，然后呢，每天开心一点，想一点开心的事情就可以了，嘿嘿。",
      "wav_6.wav": "我喜欢玩手机，或者做一点自己喜欢做的事情。",
      "wav_7.wav": "没有不开心。"
    }
  },
  {
    "user_id": "user_553",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "听朋友的建议。",
      "wav_4.wav": "不可以。",
      "wav_5.wav": "周末的话我都是写完作业，然后会出去玩，这样的话就会觉得非常开心。",
      "wav_6.wav": "我觉得很轻松。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_554",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "看书玩原神阿巴阿巴阿巴阿巴巴没了没了。",
      "wav_2.wav": "玩手机、看电视看书，还有还有去爬山逛逛街没了没了没了。",
      "wav_3.wav": "没有。",
      "wav_4.wav": "回家啊，比如说啊篮球，还有打打乒乓球啊等等等啊，还有。",
      "wav_5.wav": "没有没有",
      "wav_6.wav": "没有。",
      "wav_7.wav": "无聊"
    }
  },
  {
    "user_id": "user_555",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃比较适应初三的学习生活，然后学习也没有太大的困难，也没有很多的焦虑，感到比较快乐。",
      "wav_2.wav": "呃，之前睡眠可以充足些，然后也可以精神也会好一些，然后现在时时间比较紧，然后睡觉的时间就少了，然后现在感觉每天都很疲惫",
      "wav_3.wav": "听音乐，做自己喜欢的事情。",
      "wav_4.wav": "我的周末一般都比较忙碌，然后可以跟朋友一起讨论题目，然后把它弄懂来，有助于提高成绩",
      "wav_5.wav": "有",
      "wav_6.wav": "对自己充满着信心，",
      "wav_7.wav": "开心"
    }
  },
  {
    "user_id": "user_556",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "滚嗯嗯嗯呃，声音行业都比较",
      "wav_2.wav": "嗯，没想干嘛，呃作业还有平时的一些压力，也会导致呃呃身体紧张，所以呢这比较低落",
      "wav_3.wav": "嗯，平时人员压力，还有针对人们关系的一些紧张。然后嗯还有学习的那些压力的问题，我也有种做你安人人还是你有慌。",
      "wav_4.wav": "那个状态还是有点，也是促进了我那个学习的那个积极啊，也也要突破这个证件是么？",
      "wav_5.wav": "呃，没有",
      "wav_6.wav": "嗯嗯，对我来说是平静吧",
      "wav_7.wav": "好多呢。",
      "wav_8.wav": "嗯，对啊，我们有有三四个，然后呃平时的话也是有经常的玩乐啊，那什么的啊，也是很不错的嗯。"
    }
  },
  {
    "user_id": "user_557",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "啊，之前打篮球啊，打完篮球买瓶饮料一喝很爽，搞得我天天要去打篮球，现在我妈不给我零花钱，买不到饮料，我连打篮球的兴趣都没有了",
      "wav_2.wav": "哎，就是感觉压力很大，怕学习不好，老是心慌慌的。昨天睡觉一直睡不着",
      "wav_3.wav": "一天一次吧，或者半天一次都有可能。",
      "wav_4.wav": "我最好的朋友有黄家康、张子阳、郭瑞、袁志杰这些等等，他们跟我一向经常打球，但是黄家康不打球。呃，所以我跟他的关系没有像张子阳他们这些人比较亲近，但黄家康非常好啊，每天都给我吃的。虽然我总是喜欢打他，但是他也不生气。",
      "wav_5.wav": "哈哈哈嗯哼对啊，哎呀，学习忧虑太大了，作业太多了，还有国庆啊，跟那个寒假作业一样多啊，作业压力太大了，都没有时间，好好放松了，感到身心疲惫啊，学校压力太大了，饭菜也不好吃，太难受了。",
      "wav_6.wav": "我觉得挺好的，没有影响",
      "wav_7.wav": "呃，每天吃两块肥肉，呃，再喝点饮料，呃，一天的心情就在这里了，非常快乐",
      "wav_8.wav": "最近啊，我妈不给我零花钱，搞得都买不了饮料了，非常焦虑。"
    }
  },
  {
    "user_id": "user_558",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "学习的压力，而且父母又给我的压力，让我学习。",
      "wav_2.wav": "我呢大多数的话就是玩游戏，然后很少学习。",
      "wav_3.wav": "有时候开心吧，有时候无聊，也有时候有伤心，但是开心的话比较多。",
      "wav_4.wav": "这个我不知道。",
      "wav_5.wav": "我会到一个楼顶，然后放两首歌，自己在那听，缓解一下心情。",
      "wav_6.wav": "小时候我就经常玩不学习，到了初二，初中这个阶段多了几科。如果不学习的话，我以后可能都找不到工作，所以我就想努力学习，希望能成功吧。",
      "wav_7.wav": "我的话喜欢打游戏，学习这个事情，我就应该没有做过，很少吧，游戏比较多一点。"
    }
  },
  {
    "user_id": "user_559",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "一波三折起伏不定。",
      "wav_2.wav": "找到自己热爱的东西，然后呢一直去寻找它存在的意义和自己存在的意义。很多时候就是赋予一些自己嗯的力量吧，可能受朋友影响，还有做一些自己喜欢的事情，这就是秘诀。如果找不到自己热爱的事情，可以想想快以前快乐的事情。",
      "wav_3.wav": "我的感受不想告诉别人，我比较不太喜欢和别人交流，除了是很熟的人。",
      "wav_4.wav": "没什么事，我自己已经解决了",
      "wav_5.wav": "做自己喜欢的事情，让自己感到快乐自由，不受拘束，会有自己内心的空间的事情。",
      "wav_6.wav": "有大概五六个吧，经常是自己心里难受的时候，他们会安慰一下，我觉得都是志同道合的朋友，然后很多时候也会比较在乎他们吧",
      "wav_7.wav": "一点轻微的影响没有很严重。",
      "wav_8.wav": "没有没有。"
    }
  },
  {
    "user_id": "user_560",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢唱歌画画听歌，然后呢，有时候也喜欢看电视刷视频，看小说。",
      "wav_2.wav": "嗯，同学们都挺好相处的，老师也很好。",
      "wav_3.wav": "我会看一些小说，看一些搞笑的视频。如果实在不高兴的话，我会砸娃娃。",
      "wav_4.wav": "因为父母一直说过去就过去了，就不用管了，所以呢就不会给我造成那么多的精神困扰，而且造成精神困扰，让我自己也很烦。",
      "wav_5.wav": "应该没有。",
      "wav_6.wav": "呃，我很开心，然后来到新的环境，我觉得很兴奋。",
      "wav_7.wav": "就是那一次我们全家人可能去看海，然后呢我弟弟就跑到海里，然后可能被岩石绊倒了，然后就摔跤，然后还喝了一口海水，我估计里面经常会有人做一些不良的习惯，那时候就特别嘲笑他。"
    }
  }
]
