[
  {
    "user_id": "user_1161",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，要一直保持活力的话，就可以在空余时间多做自己喜欢做的事，做自己的爱好，保持希望的话，就要相信自己觉得什么事都是有可能发生的，也有可能改变，不能有那种摆烂的心态。秘诀的话嗯，就是呃是自我就是自我强，呃，就是自我说服吧，自我说服哦，就比如怎么会就比如呃拿我的一个科目来说，就是生物生物这一科他成绩挺好的。然后我觉得我也可以做得到，我不相信他是开挂的。然后嗯相信自己，相信自己，然后就有希望保持还还能保持活力，亲呃可以让你学习成绩更好。",
      "wav_2.wav": "在空余时间的话，我喜欢看看书，做一做手账。然后嗯另然后看一下习题，还喜欢吃一些自己喜欢吃的零食，望着天空，还有对面的房区发呆。",
      "wav_3.wav": "嗯，如果有遇到这些情况的话，我会及时联系父母老师，然后让他们帮我开通一下，那或者是吃自己喜欢的东西来缓解难受，做自己喜欢做的事情，还有缓解压力。",
      "wav_4.wav": "嗯，如果要论要好的朋友的话，我这么说来是没有的，没有几个在我们班上特别要好的那种朋友，几乎应该是嗯现在目前来说是没有的，我经常独来独往。嗯，有呃以前是有过有要好的朋友的跟他，因为他经常发生矛盾，在六年级的时候，嗯，我跟我最好的闺蜜，因为一次一次事情，然后嗯然后跟他闹矛盾，现在也没有什么很要好的朋友。以前的朋友几乎没联系，现在这班上的朋友也没有，到时候问题也没有，也没有怎么接触我。以前如果要说有趣的事的话，那我就是拿我六年级的来说，六年级我跟我的呃要好的朋友一呃嗯呃玩的很开心，经常一起吃饭，周末一起出去玩，特别有趣。",
      "wav_5.wav": "嗯，我觉得学习压力没有那么大，而且呃爸爸妈妈都很关心，我老师学生也很关心我鼓励我，然后我觉得过得挺开心的，压力并不是那么大。",
      "wav_6.wav": "呃，我我觉得的话应该是有的，但是但是嗯很但是很小",
      "wav_7.wav": "我感觉我的学习明明挺努力的上课，认真听作业，认真写认真写出来的作业却错的挺多，挺离谱，认真上课。但是上完课之后，也问了许多知识，我认真背书。但是背了又没有他考的好。老是又遇到不会的题目，而且而且在同学和那同学关系也不是很融洽，感觉很多事情很多人都与我作对，感到心情有点压抑，有点小小的难过。"
    }
  },
  {
    "user_id": "user_1162",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我认为应该是平静吧。因嗯因为因为考完后呃，成绩还没出来，我也感觉不怎么我感觉应也没什么开心的，无聊的，还不至于无聊，还有可还有朋友可以同学可以聊聊天，玩一玩什么的。",
      "wav_2.wav": "我一般都是先写一部分作业，然后再玩游戏度过这周末，我认为最有趣的应该是呃在在游戏中获得乐趣吧。我认为游戏游戏可以慢慢放松自己，能不能呃缓解我那紧绷的学习状态吧。",
      "wav_3.wav": "呃，在空余时间，我认为我比较喜欢去打一打篮球吧，呃去跟同学打一会儿篮球，然后呢看看他们踢足球，然后呢哦听呃学习，学习听歌不？",
      "wav_4.wav": "我认为我我会特地找一个时间去。呃，比如说呃晚上我会特地去找一个时间来来进行反思，然后呢总结自己呃，看看自己自己是为什么，然后呢以后该怎么办吧",
      "wav_5.wav": "可能是过去两周，因为要可能是过去两周，因为要大考，所以说可能有一点点有一有一点点紧张，然后呢，现在考完了就比较放松了，比较还好。呃，现在就看考试的成绩怎么样了",
      "wav_6.wav": "呃，身边我认为我的身边应该没有这种同学或朋友吧。呃，有些可能会因为成绩的问题有一点点伤心，但是我觉得过时时间时间久了以后，他们就会忘淡了，就会呃慢慢慢的看淡了。然后呢，开始开始重重新学习进入状态吧",
      "wav_7.wav": "呃，我认为应该是在学习中，然后呢偶尔去活动活动活动活动，然后呢呃跟同学一起聊天，然后还有找找笑点那些什么的。"
    }
  },
  {
    "user_id": "user_1163",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有一个奋斗目标，想考一个好的高中。",
      "wav_2.wav": "有好多。在学校的每天就特别的开心。该上课的时候上课，下课时候能跟他们聊天，放松压力。",
      "wav_3.wav": "去看书，预习一下课文，或者去截一些数学的题目。",
      "wav_4.wav": "平静。带有一丢丢的急躁。",
      "wav_5.wav": "学习压力好大。",
      "wav_6.wav": "咨询心理老师或者和同学讲述。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_1164",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "早上起床，中午睡觉，晚上吃饭，然后睡觉。",
      "wav_2.wav": "嗯，可以闭上眼睡觉。",
      "wav_3.wav": "难受就睡觉，睡醒来了，什么都会好起来。",
      "wav_4.wav": "肯定没有",
      "wav_5.wav": "嗯，这个呃周末早上睡到中午，中午吃完饭，下午骑单车跟朋九出去玩去一些好玩的地方，比如天一层天河什么的地方，然后下午回家，早完写作业，写完写完写完作业，学习，学完习后睡觉，然后快乐的平肤结束了，到明天也一样。",
      "wav_6.wav": "开心开心，开心极了。开心开心极了。",
      "wav_7.wav": "喜欢找朋友玩，喜欢骑单车可以。"
    }
  },
  {
    "user_id": "user_1165",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "啊，每天晚上去打个四五个小时的球啊，然后打游戏和写作业和补课，然后出去玩啊。",
      "wav_2.wav": "作业太多了，爸妈天天在家吵架啊，然后学习压力过大啊。",
      "wav_3.wav": "打球、打游戏。",
      "wav_4.wav": "在空余的时间里，多打打球，或者在买点东西吃，培养兴趣爱好转移注意力。",
      "wav_5.wav": "啊，不是很经常啊。",
      "wav_6.wav": "睡眠不好，就数云朵哦数那个云啊，打游戏，然后打球兴趣爱好，放松自己啊。",
      "wav_7.wav": "无聊。"
    }
  },
  {
    "user_id": "user_1166",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，去骑自行车，然后被同学放鸽子了。然后一个人单身王刘富均速三千五百米一每小时。",
      "wav_2.wav": "好像没有吧。",
      "wav_3.wav": "嗯，我觉得中国男篮打的太烂了。",
      "wav_4.wav": "保持乐观的心态，。",
      "wav_5.wav": "开心，开心，happy.",
      "wav_6.wav": "，我觉得我会去来一发嗯。",
      "wav_7.wav": "我空余的时间里，我喜欢去打篮球，跟同学去三起黄牛步。"
    }
  },
  {
    "user_id": "user_1167",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，没有。",
      "wav_2.wav": "嗯，我一般就是会找家长倾诉一下自己的一些烦恼啊什么的，或者是听一些呃喜欢的音乐吧。",
      "wav_3.wav": "嗯，就是最近成绩就是没有自没有到自己理想的那个成绩就比较差。",
      "wav_4.wav": "我和我家里平常相处模式都是挺心平气和一点的吧。说话的时候，也就是嗯不会说的很重，比较温柔",
      "wav_5.wav": "嗯，空余时间就是听音乐会多一些，然后有时候就是出去散一下步，呼吸一下新鲜空气吧。",
      "wav_6.wav": "嗯，就是最近在考试，然后呢考完试之后也有对答案，就是成绩不太理想，嗯，期待很高。但是呢看到自己答的那些很基础的东西，错了就会心情不太好。",
      "wav_7.wav": "嗯，开心会更多一些吧。"
    }
  },
  {
    "user_id": "user_1168",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，睡觉，睡觉、睡觉。",
      "wav_2.wav": "呃唱歌唱歌",
      "wav_3.wav": "呃，做好自己，做好自己",
      "wav_4.wav": "开心开心",
      "wav_5.wav": "呃，我喜欢爱护小动物。",
      "wav_6.wav": "生活状态都非常不错。",
      "wav_7.wav": "没有没有没有。"
    }
  },
  {
    "user_id": "user_1169",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我比较喜欢看小说，还有听歌，还有就没了。",
      "wav_2.wav": "比较淡然",
      "wav_3.wav": "哼哼哼，好像没有",
      "wav_4.wav": "嗯嗯，大概就是说听听歌放松一下吧",
      "wav_5.wav": "大概就是学习上就是还可以，也没有说遇到很不会的，也没有说最近生活上也没有什么很令人困扰的东西。照常来说就是说比较普普通通平平常常嗯考试考的虽然不是很理想，但是但是也在预料之中内，所以呢也没有说很出乎意料",
      "wav_6.wav": "呃，要保持平静的心态，呃，要明白事情不是随随便便就可以决定你的一切的。所以就是说遇为到不好的事情的话呢，要学会释然一点，平静一点，没有多大的事情安心吧。",
      "wav_7.wav": "就七个吧，呃我们在宿舍大半夜聊天到十二点，然后呢被抓了。虽然说这样子还是同甘共苦的，一起去承担这份责任，但是呢下次还是不要了。"
    }
  },
  {
    "user_id": "user_1170",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我的话一般来说是在家里面，然后有时候会去图书馆写作业，骑单车什么的吧，放松放松心情。",
      "wav_2.wav": "有",
      "wav_3.wav": "自己出去逛街，然后看小说，然后还有跟同学聊天。",
      "wav_4.wav": "就是最近很烦，然后成绩方面不太好，可能就因为这一方面吧。",
      "wav_5.wav": "就是这两周，周国庆的时候跟家里人闹了一点不愉快。然后到了学校的话，可能同学们都有点排挤吧，然后不太开心。",
      "wav_6.wav": "很烦躁，很无聊，然后毫无意义。",
      "wav_7.wav": "可能就是这两周考试，然后成绩不太理想，然后再加上班级人际关系也不太好。",
      "wav_8.wav": "没什么影响，就是有时候学不进去，然后学不进去，然后就是很烦很烦很烦"
    }
  },
  {
    "user_id": "user_1171",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "我喜欢画画",
      "wav_3.wav": "没有",
      "wav_4.wav": "因为看到同龄人努力，我也想去努力。",
      "wav_5.wav": "可能最近学习的压力有些大。",
      "wav_6.wav": "我和我家人相处还算和谐。平时我的父母我有问题的时候，他们也会尽他们所能，帮助我之类的。然后我挺喜欢我的父母的，我很喜欢我的父母和他们的相处模式也挺不错。我们会通过书信的方式沟通。",
      "wav_7.wav": "我的成绩不是很有起色。我的偏科实在是太严重了。",
      "wav_8.wav": "就是最近的睡眠状态不是特别好。"
    }
  },
  {
    "user_id": "user_1172",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "主要是因为朋友关系关系不是很好，然后再加上要学习压力大了。然后呢，就是就有时候你就算什么事都不发生，你也会觉得你自己做出了什么事一样，然后你就会觉得你自己有点难过，然后有时候就很想哭来",
      "wav_2.wav": "主要是呃嗯父母跟我挺关系挺好的，但是朋朋友跟我关系不是很好。然后呢，就是怎么说经常就是有小矛盾。",
      "wav_3.wav": "精神状态不是很好，我感觉我自己要死掉了。然后呢，学习压力也大，跟朋友也经常很就没过几天就闹矛盾。然后呢，还是那种骂的很很凶的那种，然后已经到那种没法和和解的地步。然后呢，还是那种就是对方性格不一样，没法理解对方，然后就不行，不是很好沟通。",
      "wav_4.wav": "可以通过校园里的事，或者你自己经历过的事。就比如说你以前很乐观开朗，经历过了一件你不是很好的事，你后面就会变得很内向，就这个就是例子。然后我的话真的事件就是受到影响，是因为朋友不够理解我，然后呢就是经常跟他们闹矛盾。以前的话是那种大家都互相理解，然后呢就是那种大家都开得起玩笑，然后呢很活跃的气氛，但是现在就感觉好像天天都有人在针对谁一样，然后都在互相骂人啊，怎么样就主要还是大家都不够理解，不够理解对方，然后呢也开不起玩笑。",
      "wav_5.wav": "就就朋友晚上的时候会去洗澡，然后呢洗澡了嘛，要抢抢那个洗澡的地方。然后我本来是先去的，但是呢他们就是都过去了，然后呢，我就是很无语。然后我因为因为那件事我跟他们都吵了一架，我是最后洗的。然后我觉得宿舍里的人都有一点不够活跃，就是我性格比较开放，但是我觉得嘛好像投入不到我这种情绪。然后每一次我用那种开玩笑的语气，他们都感受不到。然后就觉得我在当真，然后都会就是会背地里勉强的讲我的坏话。然后呢，他们也不理解，我就经常闹矛盾。",
      "wav_6.wav": "倒是没有，主要是开学前几天。然后呢，其实大家在宿舍里面关系都很好，但是一到后面大家都是两个人，两个人一起玩。然后呢，到现在就是我现在跟我的另一个好朋友经常发生矛盾，然后呢就是发生矛盾嘛，心里又很烦躁，加上自己成绩不好，所以朋友是真的没有几个。除了班上有一些男孩子愿意跟我说话啊",
      "wav_7.wav": "这个好，我不能说现在成绩很好，我也不能说我现在成绩很差。所以我说我觉得我自己有时候就是那种一下好，然后一下坏的那种，毕竟初学中学生活嘛，然后毕竟还是很想念家里的人，还有在家里的。我虽然在这里也有很多天了，但是还是会还想以前家里的人和生活的情况。",
      "wav_8.wav": "然后下宿舍，那时候大家都睡着。对，就是睡完了中中午觉，然后起来就下楼梯嘛。然后呢，前面我前面好多人，我朋友让我跟在他后面，他就先走在我前面，后面，早上跟上去的时候，前面好多人挤挤我，然后导致致我没有跟上他。然后等我下来的时候，他在那站着等我，他就在那里骂我，然后呢，我就觉得很不理解，也很无语，然后我就跟他解释，然后他没理解解我的意思而还骂我，然后呢，我就很无语，好吧。",
      "wav_9.wav": "这个嗯然后呢就就压力大，然后就是有时候你晚上睡觉的时候又很想哭，然后呢每天就是心情很就不能说很开心，只能说就有时候你会突然很伤心"
    }
  },
  {
    "user_id": "user_1173",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "晚上睡不着",
      "wav_2.wav": "就是太久没在父母之身边，呃，晚上睡不着失眠",
      "wav_3.wav": "没有什么秘诀。",
      "wav_4.wav": "影响第二天上课。",
      "wav_5.wav": "快乐，但是有一点糟糕。",
      "wav_6.wav": "我一般会先完成作业之后，玩玩耍之后，做运动和家人一起出去玩之类的。",
      "wav_7.wav": "玩电脑和打乒乓球。",
      "wav_8.wav": "没有。"
    }
  },
  {
    "user_id": "user_1174",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "应该算是有吧？我有一个朋友，以前的同学，他家里的关系不是很好。我因为分房的事情，他们的爸妈还大吵了一顿，然后就他就很不想回家，就是差不多这样子。",
      "wav_2.wav": "我是嗯女孩子嘛，然后运动的女孩子就经常会被受到偏见，我有时候会感觉到坚持不了，但是我真的很喜欢运动，然后就经常会被别人议论，就是这种心情真的很难受，很郁闷，",
      "wav_3.wav": "然后我就是看着那些开开心心的同学们，然后我就跟着他们一起开心，我就想着这世间还有那么多美好的事情，我不想一直糟糕下去，我就想坚持下去。有时候我也想做那些坏事，但是我就是想坚持下去努努力吧，坚持了",
      "wav_4.wav": "就是就是打打篮球，但是呢我是一个女生，就经常受到偏见，然后就是让我有一点就是感觉好像她就是不适合我的那种。然后后来学校报社团篮球又没有女生的名额，所以就让我感觉又有一点的就是好像有点排斥一样性别歧视之类的。随后我就选择跑步，就是田径选择了田径之后呢，感觉好像又是大部分都是男的，就感觉这个世界好像对女性有一点偏见。然后我就跑步的时候，刚开始还是挺有力气的，但是后来呢就是越来越烦躁，这种心情就好像没有什么利益去跑步，就感觉很疲惫，带着一些情绪去锻炼的话，就是锻炼不出来那种效果。",
      "wav_5.wav": "不是你学习压力真的变得很大。然后在宿舍的关系就是大家还算好，就是洗澡的时，就大家的情绪就会突然爆发出来，就不知道为什么就感觉心里好压抑，就是喘不过气来，就是不知道怎么去解决，也没有人倾诉听我倾诉什么的，就会越来越的压抑，越来越难过，就没有地方发泄，就会越来越增加",
      "wav_6.wav": "我一般都是周末都在家里，什么事情也不干，我就会跟我妹妹一起玩，但是他的年龄跟我相差的比较大，我就就是跟他玩不了什么，我就会觉得很无聊，很无聊。然后我最有一次有趣的周末，就是我们一家都出去一个温泉馆去那里游泳那里还有游泳池，我们就在那里游泳，那个游泳池的水都是温的，游起来很舒服。我们起来的时候浑身都冻僵了，还在那个地方吃了烧烤，在那里住了一个晚上走之前我们还在那里游游的，真的很舒服，很喜欢那里的感觉，感觉比待在家舒服",
      "wav_7.wav": "很想听进去也听不懂，然后就是作业的问题。作业根本写不会，就是上课没有认真听作业不会写。然后每一题都有认真写，但是还是全错。",
      "wav_8.wav": "就是前几天晚上都睡不着，难以入眠。然后就是最近马上又要月考了嘛，我又想努力一下，但是呢我又感觉自己努力不起来，压力很大，心也很郁闷，不知道为什么总觉得很郁闷，晚上又睡不着，睡的话又睡不醒，真的很讨厌这种感觉。",
      "wav_9.wav": "在学校的时候学习就是感觉作业有点多，压力好大，就是有时候写会写的就突然很想哭。然后哭完之后呢，又疯狂的笑就压力很大，又无处发泄的感觉很郁闷。然后和同学的关系好像又不是算很好，就是很想跟他们一起玩，但是呢他们又好像不太乐意的样子。就是我回到家后，就是还经常害怕被家长说，就是还经常会被我妹就是欺负之类的。"
    }
  },
  {
    "user_id": "user_1175",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在就就在九月三十的晚上，我刚吃完宵夜去吃，吃完宵夜忽然想跑步，没想到后跑着跑着不小心摔倒了。手机屏幕碎了，脚崴到了。然后另另外一只腿皮肤擦伤十分疼痛，一直让我不能就是一直不能让我运动，我感觉到很不舒服，并且手机玩不了，只能看电视，我就感觉特别无聊。",
      "wav_2.wav": "十分也好啊，学习感觉很轻松，睡觉也睡得很好，和同学能打成一片，能和同学很好的相处。",
      "wav_3.wav": "早上起来一，早上起来自己自己鼓励自己过一个，早上一般都是起床之后就大喊一声又是美好的一天，然后就去跑步，让我充满，让我充满活力啊。假如遇到困难的时候，我会想到失败，失败是成功之母就会得到安慰了。与同学有困难的时，与同学发生不良好，不良好的行为时，我都会先先在自身上自己身上找原因",
      "wav_4.wav": "我和我表哥一起打游戏，或者和我叔叔表哥一起聊游戏的，聊游戏，或者自己一个人看电视，或者自己待在房间里面玩手机，不想被别人打扰到就行了。",
      "wav_5.wav": "呃，我会采用跑步来缓解这种情况，或者呃在或者和同学聊或者和同学一起聊这种情况啊，或者和父母述说这种情况。",
      "wav_6.wav": "呃，在周六早上我一般起个大早看电视，然后然后我妈就会过来把我电视关掉，然后我就会认真学习写作业之后，到中午我妈才会把才会给我看电视看，最多看到一点钟就叫我睡觉，然后我就去我奶就去就去找我爷爷玩他的手机。我爷爷那时候在睡觉，他也会给我玩手机的，玩到四点钟，我就上去再再学习一下。然后问一下我姐这问一下我姐题目问，如果我遇到不会写的题目，就会问我姐，嗯，晚上一般都会去我外婆家。然后我和我表哥，还有还有叔叔一起聊关于游戏的一些问一些问题之类的东西。然后我姐有时我会和我大姐姐去聊她的大学生活情况。然后我也会和我外婆聊下我的呃生活状况。周日的时候我也会起个大早都也是去看电视。然后我妈就叫我做家务，我也会去做做完家务。我也是会看下电视，看完电视之后吃，中午吃完中午饭，我就会一般的看下书，看完书之后我就去洗澡，洗完澡收拾东西，收拾完东西吃饭，吃完饭之后去上学。",
      "wav_7.wav": "呃，说实话也没多少吧。"
    }
  },
  {
    "user_id": "user_1176",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "呃，背的，背的东西没背完，但不过还剩下两天应该可以搞完，问题不大。",
      "wav_3.wav": "呃，平静中的开心。",
      "wav_4.wav": "没有什么秘诀，因为人活在世界上就很不易了，所以说我们要保持开心。",
      "wav_5.wav": "做下作业或者或者看",
      "wav_6.wav": "呃，时间会磨损，且。",
      "wav_7.wav": "呃，去旅游，黄江。"
    }
  },
  {
    "user_id": "user_1177",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，还是做作业吧，那偶尔也会去散散步之类的会有，但很少。",
      "wav_2.wav": "这个有点呃就是平时就感觉一秒的钟都挤不出来，没啥时间就特别的压抑那种吧。",
      "wav_3.wav": "就是那个语文，他每天布置的作业特别多，然后呢呃就是每天也有小册背书这些东西，然后呃就是呃其他科也布置的很多作业，然后时间一堆在一起就做不完。然后呢，其他科没啥关系，因为呃我都可以再做到早读后交。但是语文老师是必要必须要当天晚上交。然后呢，如果说没交的话，还要打电话给家长，一次没交打一次。",
      "wav_4.wav": "就是呃每天就是每天晚上就是每天晚上呃睡觉，或者就是说放学，然后呢就会想到有什么事情还没完成，然后就怕老师说又叫家长什么的。",
      "wav_5.wav": "呃呃就是呃就是经常就是说呃呃老师打电话给我妈之后，我妈就让我打电话给她。然后有时候如果说作业太多了，就就是说欠的债太多了，那老那那可能会被骂一顿。然后呢，在家的话，平时就是呃还是挺好的，沟通的话就直接说吧。",
      "wav_6.wav": "就是当时说的那个语文的事情。",
      "wav_7.wav": "呃烦躁，开心也有，但更多的好像是烦躁。",
      "wav_8.wav": "也有很多，例如我的同桌就是"
    }
  },
  {
    "user_id": "user_1178",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "可以啊，最近就是学习的，很多都挺会的吧，都理解。",
      "wav_2.wav": "呃，可能就是找一些人陪你聊天，或者看一下，如果在就打电话给父母聊一下吧",
      "wav_3.wav": "呃，一般回去就是先写作业，后面再预习，然后就玩一下吧。我觉得最有意义的话，就是这个星上个星期我的一个很好的朋友过生日，然后我们一起出去玩，而且我还我还送了他一个他很喜欢的礼物，他也很高兴。",
      "wav_4.wav": "没有什么秘诀，就是所有的自己干不好的事情都往好处去想。还有就是遇到不高兴的，或者说没有考好的话，就下次加把自己听课更认真吧",
      "wav_5.wav": "没有",
      "wav_6.wav": "这个呃选择还可以出来开心，但又有一些些小小的无聊吧",
      "wav_7.wav": "我喜欢和同学一起聊一下天，或者先写一下晚上的作业之类的。"
    }
  },
  {
    "user_id": "user_1179",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心无聊。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "呃，害怕回答问题呃，也怕回答错误。",
      "wav_4.wav": "呃，上午写作业。下午与同学们出去打篮球，最有意义的是是可以跟同学们一起出去玩，很开心，很快乐。",
      "wav_5.wav": "呃嗯呃，对呃，生活非常开心。",
      "wav_6.wav": "学习状态发展的问题，生活没有太大影响。",
      "wav_7.wav": "玩打游戏，抓少萝。",
      "wav_8.wav": "呃，无聊的时候多打打游戏。"
    }
  },
  {
    "user_id": "user_1180",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "无聊。",
      "wav_2.wav": "我会适度休息，听音乐，还有散步。",
      "wav_3.wav": "身边总是有人打扰我，做我不想做的事情，这样的让我很厌烦。",
      "wav_4.wav": "我喜欢刷视频、打游戏、看漫画或者画画。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "只有两个，我跟他们一起发生了很多有趣的事情。比如我们每次放学都会一起去买吃的，都会一起分享吃的，而且还会一起出去买东西，",
      "wav_7.wav": "呃，感感觉状态良好，但是学习有压力。"
    }
  },
  {
    "user_id": "user_1181",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "每当遇到坐车的时候，就去洗个热水澡，喝一杯牛奶，躺到床上睡一觉，把那件悲伤的事情给忘了，然后就可以知道呃，每一天的自己都是一个活力，满满又又有希望的自己。",
      "wav_2.wav": "我现在没有，我现在几乎状态，就和朋友差不多。",
      "wav_3.wav": "是我我一般会在上午的时候把作业写完，下午下午去外面打一下篮球。呃，在有一次打篮球的时候，我捡到一个手机，我在我坐在我站在原地等待那个失主。那个失主知道了，那个失主回来之后发现我呃这手机在我手上，我就说说明了原因，他他十分的感谢我。我觉得这个周末是最有意的，周末",
      "wav_4.wav": "兴高采烈，兴高采烈。",
      "wav_5.wav": "打球嗯，看刷视频，打游戏，看电视睡觉。",
      "wav_6.wav": "遇到这种遇到这种情况，我会找到一个无人的地方，大喊一声",
      "wav_7.wav": "最近的学习状态非常的好，呃，同学和老师都非常的有爱。呃，对于我来是非常的好，呃，作业也是完成的很好啊，成绩呃，目前还没看出来什么起伏，"
    }
  },
  {
    "user_id": "user_1182",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "打球学习也还不还还不错嗯。",
      "wav_2.wav": "没有",
      "wav_3.wav": "不开心时写作业总会变得杂乱无比啊，高兴的时候作业就会变得异常轻松，连脑袋也清醒了",
      "wav_4.wav": "保持保持活力和的和希望，是与同学交交往和呃嘻哈打闹，这样子会让我感到开心，与同学相处，让我非常的高兴",
      "wav_5.wav": "高兴。高兴。",
      "wav_6.wav": "有爱唱车的车啊，我我下午两点多写作业写到了我作业，写完了，我与好朋友们一起出去打球。我们从五点钟打球打到六点，然后在旁边的小吃店、吃东西、听音乐，等到七点钟的时候又继续打篮球，打到了晚上十点钟，我觉得打篮球非常的非常的好，这时会使我变得很高兴，但是再高兴也有回家的时候，回家也会很很高兴，在家里也也会有不一样的事情会做。例如看电视和玩手机。",
      "wav_7.wav": "与同学不是"
    }
  },
  {
    "user_id": "user_1183",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会向朋友倾诉来缓解我的压力。如果在家有条件的话，我会听听歌来缓解学习的，以至于我可以更好的面对学习上的困难和生活上的困难完了还个都没有。",
      "wav_2.wav": "我一般会去图书馆和同学以外的时间，我会和家人一起去爬山，去逛公园游乐场的，可以释放压力的地方缓解心情。例如我们上周才去了一个黄冈山吧",
      "wav_3.wav": "我们例如我们前一周的国庆放假，缓解了学习压力，也促进了我这一周的学习效果。以至于我这一次的数学可以拿到高分。",
      "wav_4.wav": "比如说我学素描，如果我有一个好的心情，我更会想去学习和爱，喜欢上他。如果我不是一个好的心情，我会去抗拒",
      "wav_5.wav": "我会选择开心嗯。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "有人说马上我们就要运动会了，运动会是一个很开心，很放松，常有一句话只有经历了苦才知道甜。所以只有经历了苦，我们才会感受到甜，这样可以让我一直保持活力和希望"
    }
  },
  {
    "user_id": "user_1184",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "一般的话呢都是在家里面写作业吧，写完作之后呢，就玩手机。嗯，这有意义的话呢嗯这个呀这有意义的应该是之前的道德作业吧。所以说到的就有到了。最近那个周末呢，我做了个菜。",
      "wav_2.wav": "嗯，喜欢做的话，玩玩手机吧。",
      "wav_3.wav": "嗯，没有吧，我朋友和我同学都面试。",
      "wav_4.wav": "那应该是平定吧，平静",
      "wav_5.wav": "嗯，之前的话呢就是因为嗯就是因为呃啊是因为啥这样，就是感觉睡眠不太好，就是经常躺着躺着，然后睁眼一看已经过去几个小时了，感觉就要睡了，然后自己就感觉没睡。",
      "wav_6.wav": "一直保持活力和希望的话，散步呗，感觉散步可以散散心心啥的，没啥秘诀。",
      "wav_7.wav": "还有哪位他的主要是嗯学习成绩也不大好，然后感觉是有点啊为自己的中考有点啊愁吧，应该是。",
      "wav_8.wav": "这个好像没什么影响三分，就是有有感觉说感觉睡了，然后我就感觉没睡，但是嗯也没有出现上课打瞌睡什么的情况，倒也没啥影响"
    }
  },
  {
    "user_id": "user_1185",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "好像没有啊，我觉得应该是没有。因为我那些同学朋友，我觉得他们都非常优秀，我想他们应该不会有这种困扰吧。",
      "wav_2.wav": "我觉得就是数学就是我还那边人考的很好，然后我就觉得很紧张，然后呢，再过几天，然后就要期中考试了，我觉得很紧张，因为感觉身边的人都好优秀。",
      "wav_3.wav": "我喜欢的那些书，还有涂涂画画。玩一下玩具，拼一下积木。然后呢，在，就是差不多就是这些，然后呢大家还是比较喜欢跟朋友聊天跟朋友玩耍，我觉得这样让我很开心。",
      "wav_4.wav": "我会一直保持活力和希望呢？是因为我我两个好朋友在我情绪低落的时候，在我考上的时考的不理想的时候，他们两个都会安慰我，给我鼓励。然后他们两个也经常让我很开心，还有我宿舍的那些室友，还有一些玩比较好的同学，他们都让我很开心，这样才能让我会一直保持活力和希望是",
      "wav_5.wav": "是历史周测，然后才考了七十多分，八十分都没到。然后数学周测也是，只有英语和语文好一点。然后生生物物理的话，那些练习册错的错错的还挺多的，反正就是真的很担心。那个那月期中考试怎么办？然后也不知道为什么我本来就很难睡着，在家里就是这样子。然后到了学校，我就更难睡着了，也不知道为什么，有时候我都不知道我有没有睡着过。",
      "wav_6.wav": "没有啊，啊，最好有趣的人，然后就会讲很多有趣的事情，让我觉得很开心很好笑，还还我们宿舍也是经常会讲那些搞笑的事情，让我觉得还挺开心的。但是呢有时候嘛就会遇到一点点那个小一点的事情，但是我觉得还是很开心啦。",
      "wav_7.wav": "就是说吧真的还挺搞笑的，就是有有那些很多人嘛，就是在那里就是会讲那些好笑的事情，然后让我很开心。哎呀，但是不知道为什么今天星期五让我们那些家长做值日了，然后就得晚一点才能放学，其实还是挺想早点回家的。我现在已经习惯了住宿，但是呢还是蛮想回家的，因为在家里比较放松嘛，学习是真的，我还是挺担心我成绩的。虽然我的语文还有英语都很好，但是那数学实在是太差了，最好才九十分是考过五十分。最近一次我才六十九分，我挺担心的，很快还有十天就就那个继续中考了。我好担心啊，还有那个历史也是我才考了七十二分，就是挺紧张的，不知道自己行不行。但是我也觉得我还挺开心的，因为我有好朋友，还有一群让我很开心的朋友，还有那些很多好同学还有我家人，我觉得很开心。",
      "wav_8.wav": "我我室友好几个人，这是个学校认识的，最好要好的朋友是两个，就是我呢我们经常一起玩嘛，一起吃饭，一起吃晚饭，有时候他们两个发生的事情，让我觉得很好笑，真的就他们那些有他们，我觉得他们是那些有趣的人，然后让我也很开心。然后有一次有一次的话就是嗯就是有一次发生一件很搞笑的事情嘛。然后我们那里哈哈大笑，还有班上其他同学发生那些很搞笑的事情，我们也会一起聊。",
      "wav_9.wav": "比如说失眠嘛，因为太紧张了，然后有时候就会失眠。然后早上起来的时候就是特别的困，然后你就算用了水洗脸也是不行的。上课的话有时候还会分心。"
    }
  },
  {
    "user_id": "user_1186",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "谢谢你哦，我在班上好像有几个同学嗯，怎么说呢？感觉他们看我不太顺眼，这样子就我平时说的一些话，他们会用特别怪异啊，什么交柔就比较那种用一种很奇怪的声音再复述一遍，或者在我面前说一些异语什么啊啊啊啊这样子。然后呢，老师叫我上台讲题，我讲的方法跟他们不一样，他们就会有一些起哄的样子。这是我比较苦恼，我想跟每个同学都变成好朋友，或者朋友想跟他们好好相处。但是呢我找一些同学去交流的时候，他们会不大倾听我的意见，然后也不太愿意跟我好好的沟通，这样我有些苦恼，我希望大家都可以越来越好。",
      "wav_2.wav": "那个放空或者跟我的狗狗玩一下，下楼逛一逛，去买一些吃的和喝的，跟我的爸爸妈妈们一起聊聊天，或者玩玩手机这样子。嗯，其实感觉没有什么空余时间了，每天过得很充实。",
      "wav_3.wav": "上课呢也没有走神，受到了很多表扬。对于接下来迎来的一些测试都非常有信心，感觉自己非常的有力量，就我每天都过得特别开心。",
      "wav_4.wav": "不要老是把心放在自己焦虑的事情上，可以向朋友倾诉啊，跟父母说，或者跟老师讲，也可以自己吃一些好吃的东西，做一些自己感兴趣的事，不要太在意了。",
      "wav_5.wav": "也没有吧，本身都特别乐观，不管作业量是多是少成绩如何，大家都过得特别开心。就在这种情况下呢，大家学习也会也有获得很大的进步，就每个人都获得了自己所想要的，然后拥有了各自的经历。这样子。嗯，总而言之呢就是没有吧。对，是这样嗯。",
      "wav_6.wav": "我好感动啊，嗯嗯，就是我和我的家人呢平常就是像朋友一样，但是他们会在我遇到困难或者挫折的时候，给予我一些帮助，告诉我该如何去做，给予我心理上的安慰，就是让我非常放松。我觉得无论发生了什么事情，我都会去跟他们讲，他们对我是信任的，我对他们也是信任的。我们平常的沟通呢就是用评语，然后称呼呢我会叫我们爸爸妈妈，或者叫我们家庭里面自己大家一起起的一些小绰号。然后我的姐姐呢，她在她现在正在广州上大学，我们平时会用微信定向聊天，就怎么说呢？我和她的关系还算不错，她每次回家一家人都特别开心，就怎么说，哎呀，我都不知道该怎么总结了，就特别开心，特别放松。",
      "wav_7.wav": "感觉在他说我有点神经大条，不过我本人嗯，如何让自己一直保持活力和希望呢？就是不停的努力告诉自己有一个好结果吧，就不要灰心，不要半途而废，可以找到很多方法去排解的。嗨，你是如何让自己保持活力的？嗯，其实呃生活里面没有什么失望吧，就是感觉自己经力有点过剩了。",
      "wav_8.wav": "其实好吧，嗯然后有的时候因为一些事情会感觉到情绪比较低落，但是很快又会振作起来，一切事情都是可以解决的呀。"
    }
  },
  {
    "user_id": "user_1187",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我想我的院子，然后是我想长高，但是我都干不到，我想我的成绩都变好，但是我发现我上课都听不懂，而且我的学习也一塌糊涂，我每天都下课都不走，我坐在座位上面写作业，每天早早就把作业赶完了，就想着挤点时间出来复习。但是每一次复习都都跟一泡狗屎一样，我也不知道我要复习什么，我背书记忆力太差了，我也背不下去。然后我我复习预习那些也跟一泡狗屎一样，反正我可能学习方法还没找到，我找这么久了，我服了。",
      "wav_2.wav": "我觉得影响到了我的学习。其实我但是我觉得我这种脾气对受对学习也没什么影响，就是哎算了也有影响。我本哎呀，算了，习惯了，就是背着背着书，背烦了，又不想背了，生活倒是没有太大影响，就影响到我学习了。哎呀，反正就很烦。",
      "wav_3.wav": "呃，很烦，我也不知道烦什么，反正就是也烦。呃，就是每一科都好难，我不知道要学还是不学，我学那么努力，然后还没有人家牛逼，我不学又很愧疚，又觉得这个不太好。呃，体育每天跑步烦死了，晨跑，每天早上跑跑四圈，王博士跑两圈，好多跑步的我腿要断了，截肢。比较容易生气。我现在急性子。",
      "wav_4.wav": "呃，有时候吧。嗯也不长，就是不长，哎呀，有几天哎，反正就是有几天。",
      "wav_5.wav": "政治好难，历史好难，地理也好难，语文好难，英语也好难，数学也好难。语数英政治生物物理也好难。我报了补习班，九十一没报补习班的九十四，我报的跟没报一样，好烦都很好烦，全都很烦，作业好多，每天都写不完，我也不知道怎么复习，也不知道怎么背书，词政治好多好烦，既有谁男的也好烦。",
      "wav_6.wav": "好烦。哎，反正我也不知道有什么不愉快的，反正就是每天都有几件不愉快的事情吧。哎，不过一回就没事了。",
      "wav_7.wav": "我不知道我有几个最要好的朋友，但是我知道的是跟我玩的好的都在别的学校，有趣的故事的话，我也不知道，反正每天就是笑，他们能跟我玩到一起，都是笑点挺低的，要么就是脑回路都很新奇，跟我玩到一起的都都挺有事儿的感觉，他们都不太正常，我也不太正常，就是挺好玩的，我挺喜欢我的朋友。但是最要好的朋友呢，其实我自己说也说不出来，我也不知道到底是谁跟我要好。单方面的话，我能知道的应该不超过五个。哎呀，我也不知道别人是对我，就我在他心里是不是好朋友吧。",
      "wav_8.wav": "我喜欢画画，然后聊天，聊八卦，发泄，然后，然后聊一些我喜欢的东西，然后干一些我自己喜欢的事情。啊，对。"
    }
  },
  {
    "user_id": "user_1188",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，幻想一下自己的未来。如果努力的话，未来可以，我想以后可以做很多自己想做的事情。",
      "wav_2.wav": "呃，我会睡觉，睡觉，或者想象一些美好的风景，或者做些自己喜欢的事情。",
      "wav_3.wav": "呃，不太清楚，可能有吧。",
      "wav_4.wav": "呃在家里的话，空余的时间我可能会看电视看书。在学校空余的时间，我可能会在教室里盯着作业发呆，想一些自己喜欢或想做的事情，或者看一下书。",
      "wav_5.wav": "真的会，准备要期中考试了。我要死啦。",
      "wav_6.wav": "呃，他们很尊重我，很理解我的想法，不会施于我太大压力，呃，会支持我干我喜欢做的事情。",
      "wav_7.wav": "呃，我想一下，呃，平静，有时也会很开心，但一般的状态都是，没有那么有活力。"
    }
  },
  {
    "user_id": "user_1189",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "开心。",
      "wav_3.wav": "没有，真的。",
      "wav_4.wav": "写一些课后作业。",
      "wav_5.wav": "我没通过阅读来缓解。",
      "wav_6.wav": "我周末会和我的爸爸。",
      "wav_7.wav": "当然可以，我最近交到了许多很多朋友而且我又最近要期中考了，我的生活状态也很不错，非常的积极的去学习。"
    }
  },
  {
    "user_id": "user_1190",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢的吉他，我觉得弹吉可以让我整个人放松下来，然后还喜欢画画。我经常在周末做这两件事情。",
      "wav_2.wav": "好像没有同学有这种状态。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "做自己想做的事情，不想被别人打扰。",
      "wav_5.wav": "弹吉他，还有什么都不做，就静静的坐着。",
      "wav_6.wav": "呃，是说呃保持新鲜感吧，让一些事情就有趣的去学习，或者呃想想未来。",
      "wav_7.wav": "最近学习，有很认识了很多朋友，朋友都很好好玩的很开心。然后学习有一些不太了解，但是呃多看书已经学会了。"
    }
  },
  {
    "user_id": "user_1191",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "同学们，我和这室友嘛暂时相处的很好，也没有发生争执。虽然有个别同学，我就是不喜欢，特别是我前任的。嗯，但是呢除了这些生活还行，虽然有时候也想过死没关系但是",
      "wav_2.wav": "还有王记和别人聊八卦，看风景散步，吹吹风之类的。",
      "wav_3.wav": "那就是下周要对，而且我这个课好像学的不太行，我觉得除了语文，其他的就只能说一般般。而且考完试之后呢，要开家长会，万一成绩没有考好的话，肯定要被挨骂。我讲了让父母失望，所以我很担心如果要复习的话，那么就会压缩我娱乐的时间。我就没有时间玩游戏了，本来时间都不够用，而且作业还一堆，哪来时间复习，哪来时间玩呢？",
      "wav_4.wav": "会去呃回家玩游戏，或者是去找和朋友一起聊一下八卦之类的释放中心词，要么就会去呃路上走走，看看风景，或者是听听歌来去缓解自己。",
      "wav_5.wav": "为什么我选择学生的？嗯嗯，而且还要留堂，事情很多，好像每次都做不完，就非常的烦，很难受，不想上中学了，还不如小学。",
      "wav_6.wav": "每周都有吧，反正一般心情都挺烦的。特别是到星期三上午两节连堂英语，而且英语老师动不动教默写不过关的话，又要留堂，所以就非常的烦恼。",
      "wav_7.wav": "九月之后应该是在我就是就我和父亲一起去外面玩，去游乐场，还有公园，还有博物馆，可以看到很多风景。而且还有一些我很多我没有玩过，或者是没有去过地方，还有很多的美食，以及呃很好的时光，玩的也很开心",
      "wav_8.wav": "确实考的成绩，而且呢有些然个流程很烦，作业又好多，每次写着时间可能不够，真的感觉很累。而且作业如果没有写完的话，不仅要被扣分，而且还要抄，如果抄不完的话，还要翻倍的抄。"
    }
  },
  {
    "user_id": "user_1192",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "一发电池出火刀。",
      "wav_2.wav": "两周里有两天是这样吧，两三天左右。",
      "wav_3.wav": "就是跟家人一起玩，或者是去打游戏。",
      "wav_4.wav": "然后然后那些周测什么的成绩差。",
      "wav_5.wav": "没有什么太大的影响，呃，比较习惯了，觉得可能，呃稍微影响了一点关于学习的呃效率和生活的一个情绪吧。",
      "wav_6.wav": "回去还有一点点作业，完了作业做完它，他查完课，回来玩游戏，然后跟跟家人朋友一起出去玩一下，比较比较有趣的就出去玩有意义的也有意义的。就是之前呃出去玩的时候，用那个积木做一把剑，还有一个很有意义的呃，可能要在以后吧，到时候等我等游戏升到八十二级就可以打联盟了。",
      "wav_7.wav": "时常会因为学习的成绩不够理想。然后导致有一点小焦虑，但是又不会想去学，然后就更焦虑了，而且回去还要上课，压力，对我来说比较大吧。",
      "wav_8.wav": "就正常啊，因因为我游戏还没玩完，所以说我总觉得人生还是有意义的，至少可以把它玩完了，才能搞吧。",
      "wav_9.wav": "学习成绩不太好，然后玩游戏没抽中想要的东西，朋友比较少，就是上歌好累。"
    }
  },
  {
    "user_id": "user_1193",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "啊，我喜欢打游戏。",
      "wav_2.wav": "呃，如果上次有的话嘛，就是我们班成绩好的同学会有。",
      "wav_3.wav": "哦，这个好了没有嘛，就是我我的朋友彭天佑，他总是跟我一起玩一起打游戏啊，有个时候我和他一起打了好几个队伍，都是，呃，一穿几的。",
      "wav_4.wav": "哎，我没有什么可以描述了。",
      "wav_5.wav": "我靠，怎么还要打人？啊我没有秘诀，一直保持着乐观的心情。",
      "wav_6.wav": "我会采取跟朋友聊天或者跑步啊，多种方式来宣泄一下。",
      "wav_7.wav": "不知道啊，哦，完全没有。"
    }
  },
  {
    "user_id": "user_1194",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，是，然后就会很开心，现在也很开心。",
      "wav_2.wav": "嗯，我们在我身上没有。",
      "wav_3.wav": "嗯，呀我我平时和我妈妈，我妈妈就是会会偶尔偶尔会和她聊天。然后但是但是但是我和我爸爸就不会。然后虽然后我然后我然后我妈妈你能不能小点声然然后然奶奶一个，然后呢，然后我和我呃，但是我和我爸爸我和我爸爸就不会，就不会，就是不会经常去聊天。然后有的时候甚至有的时候，然后有的时候我爸为我爸爸经经常为我爸爸经常经常就是就是老是在我耳边唠叨，所以我不太想跟他聊天，然后我偶尔会跟我妈妈聊天，然后我我不喜欢我不喜欢我妈妈在在我面前说一些我不喜欢我妈妈在我面前说一些我喜欢的人的哪里不好？然后然然然后我每次我有有时候和我妈妈聊天的时候会非常愉悦。但是但是如果到到聊到学习的问题的话，我妈妈可能就会骂我。有的时候我想和他和他好好聊，但是但是呢他会他会说话很大声，然后我不喜欢这样子后，其他的就很好，然后我家庭氛围也很好",
      "wav_4.wav": "没有。",
      "wav_5.wav": "好，就我们两个开心嗯",
      "wav_6.wav": "我每次不论做什么，就是做什么，做一些事情的时候，我就总会总会想到总会想到这种这些这些事这些问题。然后然后有的时候会让我走神，然后就是和同学们在一起在一起的时候，就不会就不会有太多这种想法。但是但是每到每到自己一个人的时候，就会想很多，特别是晚上睡觉之前，但是这并不会影响我的睡眠，然后然后总感觉总会感觉心里很难受，特别难受，然后很想哭。",
      "wav_7.wav": "喂，嗯，我最近我最近因为马上马上要期中考，然后然后总觉得总总害怕会考不好，然后然后然后我我以前有这种情况，但是我后来但是我后来跟同学叙述之后，我就我就好多了。然后所以",
      "wav_8.wav": "我总觉得会有什么不好的事情发生，然后然后我很害怕期中考会考不好，然后特别焦虑。然后每次看到自看到自己的作业下来，看到很多错误的地方，我就会觉得很难受。然后但是这种但是这种情绪不会持续很久，然后然后我还会，然后然后嗯"
    }
  },
  {
    "user_id": "user_1195",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呜呼真的太棒了啊，当然呢，体育课呢有点累啊",
      "wav_2.wav": "维护网络游戏从我做起。",
      "wav_3.wav": "哇哦，玩元神，元神启动。",
      "wav_4.wav": "元神启动玩原神。",
      "wav_5.wav": "玩玩手机，玩玩手机，做做作业，出去玩真不错",
      "wav_6.wav": "开心，起飞了",
      "wav_7.wav": "没有绝对没有，绝对没有。"
    }
  },
  {
    "user_id": "user_1196",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "非常好，非常好，非常无敌",
      "wav_3.wav": "我会采取放松训练，转移注意力，做点自己喜欢的事情",
      "wav_4.wav": "没有没有。",
      "wav_5.wav": "无聊。",
      "wav_6.wav": "我最好的朋友有两个，没有什么好故事。",
      "wav_7.wav": "没有"
    }
  },
  {
    "user_id": "user_1197",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 18,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "身体好，每天都有盼头。",
      "wav_2.wav": "比如说我爸妈，然后我舅舅这个月也走了，然后我家发生了很重大的变故，我上了中学压力也挺大的，有一次还在宿舍里面哭了",
      "wav_3.wav": "来到初中宿舍以后，我交到了几个十分要好的朋友，他们每天早上都会陪我去吃早餐，晚饭也是他们会嗯很高兴的跟我在一起玩，会愿意跟我分享自己的意志，所以跟他们相处是快乐的。",
      "wav_4.wav": "比如说画画",
      "wav_5.wav": "其实上了上学以后压力挺大的。你要是起早贪黑的去读书，你还要担心自己高中可能会考不上，考不上以后就有巨大的落差，与他人有了一大段的路，走不完这条路的。",
      "wav_6.wav": "暂时还没有",
      "wav_7.wav": "我会我会让自己放松下来，让自己不要那么心烦，气躁，放放平心态才是最重要的"
    }
  },
  {
    "user_id": "user_1198",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有什么秘诀。",
      "wav_2.wav": "应该没有。",
      "wav_3.wav": "会放松。",
      "wav_4.wav": "之前做一些不喜欢的事情，无精打采，但是呢自己心情好了以后，发现这种事情也没什么大不了。",
      "wav_5.wav": "上课上的非常的好",
      "wav_6.wav": "我觉得比较开。",
      "wav_7.wav": "有时候会去同学家玩，有时候会画画，还有很多事"
    }
  },
  {
    "user_id": "user_1199",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃平时小测成绩不错，背书背题很快",
      "wav_2.wav": "通过体育锻炼、看书之类的，",
      "wav_3.wav": "看书。",
      "wav_4.wav": "没有",
      "wav_5.wav": "通过内心的心理暗示或者比喻多调节。",
      "wav_6.wav": "有三到四个左右，呃，平时下课呢就一起呃追逐打闹，呃，有时候也下下棋，看看书之类的。",
      "wav_7.wav": "开心有趣。"
    }
  },
  {
    "user_id": "user_1200",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "听不着",
      "wav_2.wav": "没有影响啊没有影响啊，没有影响啊。",
      "wav_3.wav": "英语老师出问的时候。",
      "wav_4.wav": "睡觉",
      "wav_5.wav": "没有没有没有没有没有没有。",
      "wav_6.wav": "快快点。",
      "wav_7.wav": "写作业，在睡觉",
      "wav_8.wav": "睡觉。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
