[
  {
    "user_id": "user_481",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我忘了",
      "wav_2.wav": "就有时",
      "wav_3.wav": "不要。",
      "wav_4.wav": "嗯，坐立南安。",
      "wav_5.wav": "嗯就学习压力压力挺大的啊，没事了",
      "wav_6.wav": "近期感受还好，就是要跑八百。",
      "wav_7.wav": "放松",
      "wav_8.wav": "没有最有趣的就平常呃玩手机写作业睡觉，然后去图书馆上课。"
    }
  },
  {
    "user_id": "user_482",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "姐姐，你是机器人吗？就是什么？嗯，我奶奶就是她生病了，每天都要吃很多很多的药。嗯，每次咳嗽的时候就是容易吐血。有一次我看我奶奶哗啦啦的吐了，那么大一口血我都被吓哭了，因为真的很怕我奶奶嗯，我真的很怕，我奶奶就是离我而去。因为在这个家里最爱我的就是我奶奶哎，嗯我真的很怕，真的怕哪有哪一天我的家人离开我，我还没有感受到那种你家人就是离开你这是一件什么感受？然后呢，我从小到大，从小到大都是我奶奶养大。两岁的时候，我奶奶就是我妈妈一生诉，然后就把我丢给我奶奶。我奶奶养了我两年，然后呢，我我们去深圳，我爸爸去广，就就来到广东了，因为他要买房子，建房子给我们住。然后你也是我奶奶，我爷爷哦，也是我奶奶，我爷爷嗯也是也是我爷爷和我奶奶一直就是一直照顾我，陪伴我小学小学。呃，就是上完四年幼儿园，我是就是下半年出生的，要多上一年幼儿园。然后呢，我爷爷奶奶也是，就是一直从我一两岁，一两个月刚出生的时候照顾到我，现在上初中上初中是在十四岁，嗯，我奶奶也挺理解我，她不会像爸爸妈妈那样，就是特别讨厌我，我发现嗯我奶奶特别喜欢我，嗯，她很讨厌我，弟弟，我想哭我。但是来一首嗯嗯，嗯我特别喜欢我奶奶啊，爷爷我没怎么跟他，就是我一般睡觉都是跟我奶奶睡的。嗯，我们就是聊，就有时候就是聊天也会跟我爷爷说，因为我每次考试成绩考好了，嗯，我爷爷就会表扬我，他会鼓励我，不像我爸妈妈那样说，我的成绩是抄来的。",
      "wav_2.wav": "嗯，我最近的心情嘛，就是又开心又紧张，因为马上就是这个星期要要呃就是，就是段考，每就是第一次上初中段考会感到好紧张，是就是怕你哪个东西没背完，哪个东西又背错了，就是考试的时候丢分丢到姥姥家去了，每次就会感觉这件事情好紧张。嗯，开心呢就是每天都能和自己舍友待在一起，特别开心。我我那我的那几个舍友嗯，怎么说，他们呢特别的特别的开朗跟他们说说着说着什么都没说什么好笑的都没说，就微笑起来。我很喜欢我的那几个舍友。哎我也了解了他们每个人家庭的情况，他们感觉他们爸爸妈妈都好好遇到事情都都会理解他每个他们的爸爸妈妈都会有个小孩的心，就是每个爸爸妈妈都会他们的爸爸妈妈都会有那种理解孩子，就是小就是一长到老了，都会有一种小孩子的心理。然后呢，我的爸爸妈妈呢，没事，就是有一次我朋友让我去他家，我不想去。然后呢，我爸妈就说是我让我同学跟跟我妈妈说，让我妈妈让我去的。然后呢，我妈妈就一个劲的在那骂我，哎，她都不他都不感受，感受一下我的心情，",
      "wav_3.wav": "我喜欢就是就是莫名其妙的哼歌哼的，不知道自己是自己在哼的是什么？嗯，嗯，我喜欢就是和我朋友，我想和我朋友一起唱歌，一起画画，然后呢聊聊天，聊聊八卦，我可以去我们小区那个运动场打篮球，跑步、打羽毛球还可以去小区的那个跑步机，那里就是跑步一跑，就是半个小时，就感觉你跑完步那些心中的不快乐都就都散开了。然后呢，还喜欢和妈妈在空余时间就是去呃去去去去去逛街，妈妈会给我买点。我想吃的东西。嗯，我还会我妈妈，她每次都说减肥减肥减肥就是半途而废。我每次早上叫他起来，他都不起来。赖床呢比我妹妹还赖床，是嗯他会让我爸妈嗯在空余时间呢，我还喜欢怎么说呢？就是被我爸妈就是被我爸妈逼着写作业都没有什么空余的时间可以玩，除非那些长假。暑假那些的，要是我爸妈也要加班，也没什么时间陪我，所以我就只能和我弟弟妹妹打打打打打打架。",
      "wav_4.wav": "是嗯没我感觉每天和舍友在一起玩耍，很快乐。听着老师讲课，就是每次上数学课就会有一种想睡觉的感觉。嗯，然后呢我最喜欢和徐子涵一起玩。我觉得徐子涵这个人真的特别特别的好，是我也喜欢我的舍友，他们都特别大方，我会和他们就是讲一些以前家里发生的事情。然后呢在学校在教室里感觉很快乐。嗯，谢谢是",
      "wav_5.wav": "嗯，有啊，就是我的一个朋友袁可言，就是他每次都是不想来上学。呃，然后呢，他说他跟我说，原因是因为他奶奶，他奶奶很爱他，他不想离开他奶奶，因为他想和他奶奶多待一点时间，奶奶已他奶奶已经老了，应该不能陪伴他多久了。然后呢，他还告诉我他的太外婆在七月份的时候去世了，他现在特别的呃伤心，他现在特别的伤心。然后呢，就是每天往后看的时候，就会感觉后面有个有个东西在跟着他。呃，有一次就是他跟我说，他跟我徐子涵说，就是他转过去的转过身的时候，然后后面有个黑色衣服的人，然后那个人的眼睛是红色的。然后呢，第二次跟我们说的时候是一千早上早上早上的时候，他跟我说那个鬼啊换成了一副男的样子。嗯，就是这样，所以这就是我朋友现在的状态，他他上学上了七八周了，就他上学上了七八周了，呃，就是对上上了一个多月了，就是都没什么时都没没怎么来学校上课，一来学校就跟我们说他想回家，所以我们现在很担心他。",
      "wav_6.wav": "嗯，我最好的朋友就是徐子涵、林一文、郑欣怡，还有还有曲雅玲、梁雨琦和嗯叶玉琴，我觉得他们都特别的好，我们是舍友就会就是嗯就是每次在一起都会聊点八卦，特别是徐子涵，他是八卦最多啊，他的吧。还有还有他每天晚上就是我们偷偷聊天，聊到一两点，聊到一两点，就是每次我操，每次第二天起床的时候，我们的别那些舍友就会投诉我们说因为就是告诉我们，就昨天晚上抢吵，吵到他们睡觉了，到半夜就把他们吵醒了，所以。",
      "wav_7.wav": "嗯，好像也没什么秘诀吧，可以去配了。就是呃呃怎么说呢？就是你会每次就是你不想坚持的时候，你继去想想，你看看别人都在那拼命的学习，拼命的学习。而你呢接着玩儿答案呢，期末考试，期末考试的时候，期中考试的时候，一考一考的成绩呃，一团糟怎么办？又会被爸爸妈批，然后就会继续努力下去。呃，就是努力下去，就是就是一就是你再坚持下去，你会感觉学习也是件快乐的事情。希望呢我希望是如何保持希望嘛，就是一直想让自己让自己脑海里，就是一直想想你长大，嗯，就是把自己的梦想就是融入到呃行动中，你就会感觉到嗯疲惫的一天，就会就会有动力去继续学习。嗯，或是就是有时候有时候不想不想不想不想那个啥，我很喜欢和我爸爸，我爸爸妈妈就是特别喜欢我爸爸每次出去玩，第一次去的就是奇峰山，就七七峰山。哦，有一次我弟弟爬七峰山，他从那山顶上滚下来了，手和脚都摔破了。然后呢，我妈妈就一直在那骂我弟，我也知道我爸妈是为我弟嗯的健康做着，想让生活充满了希惯。然后当时嗯就是你每次考试，每次考试做题你会解决一道，每每每解决一道特别难，特别难解的题，别都没解到，就你解到了，你就感觉很快乐，有还有动力继续去学习。嗯嗯，如果你考差了的话，就是去向老师请教，其实考差了也没什么，考差的也没什么。你只要就用尽全力去努力考试，你就会感觉嗯考试其实是一件很快乐的事情。我怎么还没搞？",
      "wav_8.wav": "我会就是找我的，找我的闺蜜，嗯，他也是个心理委员，就是可以找他倾诉一下，嗯，我可以找他倾诉一下，我感觉他这个人嘛是我他特感觉他特别嗯嗯就是我感觉他这个人嘛就特别的阳光开朗，就没有什么是不快乐的事情。然后呢，他就会根据他的，他如果有了这种情况，他会怎么处理，他也会跟我说嗯。"
    }
  },
  {
    "user_id": "user_483",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，如果我遇到了这种情况的话，我一般会呃给我自己积极的自我暗示吧。然后呢再深呼吸，然后调整好自己的情绪，会告诉我自己，这一切都没关系，他终将会过去的，其实也没什么大不了的。",
      "wav_2.wav": "我不太清楚，哎，因为怀恨我身边还真没这种同学和朋友。我觉得我旁边朋友，我的同学和朋友都挺乐观的吧，还还真没啥困扰。",
      "wav_3.wav": "呃，因为段考压力比较紧张，担心我自己段考考不好，还有父母的期望等等。我觉得这些都给我一定的压力。其实呃朋友关系还好吧，我觉得现在对我自己的朋友关系还是有一点不太好说，就是有一点那种什么不太信任别人吧，差不多是这样了。",
      "wav_4.wav": "呃，我认为我的话有时平静有时开心吧，但大部分还是处在平静的感觉，开心也是偶尔的",
      "wav_5.wav": "有些时候我学习的时候，呃，成绩浮动的时候会有一点呃有点焦虑吧，考不好的时候会有点焦虑，我也不知道怎么做，有点疑惑这样子。但是这种情况也不会持续很久。呃，在没过几过个几周后，可能就没有这样的感觉了",
      "wav_6.wav": "其实我我没有什么秘诀吧，主要还是很感谢我的父母的家庭，他们一直就对我很平和吧。我其实蛮感谢他们的，我也很感恩，然后呢保持活力和希望应该就是呃常常自自己自己做完事类似呃，我可以，我能行，没事，没关系，然后要是做不好的话，那就自己安慰自己吧，差不多就这样",
      "wav_7.wav": "我喜欢体运动，像打篮球、打乒乓球、踢足球，各种球类，还有下棋等等。但是我还是很喜欢玩手机之类的。",
      "wav_8.wav": "可以啊呃我和我家人的相处模式，我认为是非常好，我非常喜欢跟我家人聊天，然后分担压力之类的。我们平时沟通的话，其实也就是比较平和呃自由一点吧，比较随心所欲。其实在有些时候做不好的时候，他也会只是比较心平气和的说我也不能说是说吧，可能就算是教导我，嗯，我觉得我很高兴能有我的父母，我觉得我父母认为是最好的，是我我这一生的福分吧，感觉是这样的"
    }
  },
  {
    "user_id": "user_484",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是呃就是有一些事的时候可以找朋友聊天，然后可以看看自己的crush,然后就是可以跟男朋友聊开来，有的时候会宿宿舍就是发疯吧，就这样说哦，开演唱会什么的。",
      "wav_2.wav": "呃，怎么说呢？就是最近有点缺钱，然后就是有的时候周测的成绩也不是很理想，可以。呃，就这样吧，反正而且遇到了自己的crush,挺好好的",
      "wav_3.wav": "这这怎么说呢？就是看看自己的crush,然后和舍友聊天吧",
      "wav_4.wav": "开心",
      "wav_5.wav": "没有",
      "wav_6.wav": "呃，就是最好的朋友就一两三四个吧。我们我们发生过的事情很多，反正你不必知道就对了，",
      "wav_7.wav": "怎么说呢？影响就是说好朋友多了，可以可以去找他们要吃的要钱。然后之之前的时候呃，之前的时候朋友就是没有那么多，因为没有聊开嘛，所以所以之前朋友挺少，但是现在都都聊开，都认识到彼此了，所以朋友就变多，所以就很开心。"
    }
  },
  {
    "user_id": "user_485",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，就是如果我坐立不安的话，我会想多想点快乐的事情，把那些不好的事情通通忘掉，想点快乐的事情就不会那么伤心了，然后就心情好一点，每天每天都要开心点。有别人说，有一句俗俗语说，笑笑年轻十岁。",
      "wav_2.wav": "平静，无聊，啊啊，非常的平静，非常非常非常的平静，好吧。",
      "wav_3.wav": "那就是我们不是住宿嘛，，一然后就是要五天才能回去。然后就是我每天都在，我每天就跟自己说，如果就是第第就是刚来学校的时候，我就对自己说，还有五天就放假了，好开心好开心。然后过到了第四天，我就说还有到了就到了第二天，我就会说还有四天就放假了，好开心，好开心。然后到了，然后到了，然后又然后跟然后到了星期三就会说，还有三天就好开心，然后好开心，好开心，然后一直到那个放假的那一天，然后我就会，然后那天中午就会想哇，还有四天就放假了，好开心，好开心，好开心。",
      "wav_4.wav": "最近考试，然后考试觉得考砸了，然后就感觉很不开心，感觉我要被吊一顿了。嗯。",
      "wav_5.wav": "好像没有吧，我都没有注意到哎，感觉都没有什么同学感到烦心什么的嘞。",
      "wav_6.wav": "嗯我喜欢读点书，比如那些课外阅读啊，就是那种就那种老师推荐的什么读者呀，什么朝花夕拾啊，西游记什么读课外阅读我都喜欢读。有时候我还喜欢我，有时候我喜欢，有时候如果在周末的话，我就喜欢去公园那，公园那玩云梯，或者是就让他做玩仰卧起坐，或者是在在或者是去买点好吃的。我还在空余时间，我还我还喜欢做点小手工啊，比如说什么笔筒啊，我还在空余时间，我还喜欢我还我还喜欢我，我在空余时间，我很喜欢看看我哪些东西，哪些知识没有掌握，再复习复习",
      "wav_7.wav": "就是上个周末，上个周末我去公园玩了。那个公园非常的大。然后我们就去爬山，和那个台阶那个台阶非常的高，非常的多，然后我们就上去爬那个，非常的热嘛，然后到了山顶，然后然后买了根冰棒吃，吃到的那一刻感觉感觉舒畅多了。再看看那个好看的那个山顶灯笼真是很好玩，再不打下去的话，我们就去看庙了。那个庙好大好好壮观的，还有那还可以烧香什么的，特别有趣啊。我们回去还能看风景，我在路上还看到了一还看到了一一一一个树，那上面有花那个花是粉红色的，超级好看。"
    }
  },
  {
    "user_id": "user_486",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有全班都是。",
      "wav_2.wav": "不想说。",
      "wav_3.wav": "睡觉。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "我想死。",
      "wav_6.wav": "不要不要。",
      "wav_7.wav": "我想死"
    }
  },
  {
    "user_id": "user_487",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是与同学们玩了玩一下，与同学们交流一下自己的意见。",
      "wav_2.wav": "我一般会自己出去运动，来帮我缓解，或者跟我同学一起倾诉和分享，让同学们帮我一起解决。",
      "wav_3.wav": "在空余时间，我喜欢看电视或者去户外活动，与同学们交流，或在线下，同学们一起出去玩，一起去逛街。",
      "wav_4.wav": "平静。",
      "wav_5.wav": "平常就是十分的和睦，一般不会吵架。我们平时是通过语言来沟通的，都是语气十分平稳，没有任何波动的。",
      "wav_6.wav": "亲友们对我很好，朋友跟我也相处的十分融洽，月考成绩也十分的在自己的预料之内。",
      "wav_7.wav": "没有。"
    }
  },
  {
    "user_id": "user_488",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "然后等一下呃，你想让我怎么描述呢？我看他演出的时候，操你，你非常啊呃呃妈嗯嗯嗯嗯吃吃喝喝，吃完了，睡睡完了呃，睡完了吃非常开心。",
      "wav_2.wav": "诱因永定和吃东西，所以不话。",
      "wav_3.wav": "就是需要开心，毕生欢愉。",
      "wav_4.wav": "没有",
      "wav_5.wav": "在一张非常白的白纸上面乱画。",
      "wav_6.wav": "秘诀没有，除非你vivo五十块。",
      "wav_7.wav": "我一般躺在床上，当史铁生，最有意义的周末呃。"
    }
  },
  {
    "user_id": "user_489",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我和我的家人，就是我从小就是跟我婆婆生活在一起的，然后是上了初中才跟我爸爸妈妈一起在东莞这边石杰中学这里上学，我和我家人的相处模式就是会有一点隔阂，就没有像我跟我婆婆那样，我跟我奶奶那样开心快乐。但是我我们的平时沟通是就是也就是没有很很快乐的。但是平时如果心情嗯也是还算可以说是快乐的。但是我平时就就不愿意去跟他们沟通，因为我觉得我跟他们关系也不是特别好。然后加上我妈妈之前也打过我，所以我心里就会有一点阴影，然后就没有跟我嗯就没有放的那么开，还是会有一点隔阂的。",
      "wav_2.wav": "就是我离开了婆婆，然后就是她把我从小带到大，但是我在这里也很开心，我可以交到更多朋友过来玩，我可以交到更多朋友。也可以让我好好学习天天向上",
      "wav_3.wav": "就是自己有一个良好的心态，面对生活，让自己感觉不那么压抑。然后就是想一些快乐的事情，或者去约着跟同学一起玩，或者跟家人一起出行游玩，这样会让我们的生活保持活力和希望。",
      "wav_4.wav": "我在空余时间就喜欢看看书什么的，然后或者去外面玩，一会儿放松一下心情而。",
      "wav_5.wav": "我觉得我现在的住宿生活非常开心快乐。然后我就是特别想我奶奶就是我奶奶在老家，然后我总是会觉得心里很不安，她她怕亲人的去世什么的。但是我现在在这边，我也很开心快乐，我可以给他打电话分享。我最近开心的事，他也会耐心倾听。所以我觉得面对生活要有一颗积极向上的心。",
      "wav_6.wav": "我觉得我平时还算是很开心的。因为我觉得住宿生活是一个很开心的事情，我认识到了更多的新同学有了更多的成长嗯。",
      "wav_7.wav": "在的一切我会就是想一点对自己相对来比较快乐的事情吧，然后让自己感到开心，就不会有那么难过了。如果我遇到了这种情况，我会采取是寻找父母帮忙或者老师、同学等。",
      "wav_8.wav": "就是偶尔吧。然后就是由于可是我觉得学习压力很大，但是经过自己的调整也调整过来了，所以也没有特别影响生活。"
    }
  },
  {
    "user_id": "user_490",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我一般我的周末就是星期六早上的时候，我会待在家里面。然后呢，下午的时候呢，我会去练琴，并且上钢琴课。然后到了晚上呢，我就会去上舞蹈课。然后星期天的时候呢，我也会待在家里，但是有时候的星期天早上的时候我会去做志愿。嗯，我觉得最有趣和最有意义的周末嗯，就是出去和家人，或者说朋友出去玩，或者说吃了好吃的，或者说自己做了好吃的。嗯，好吧，就是这样子的。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "呃，作业挺多的。嗯，感觉挺不错的。啊，每天心情挺愉快的。对，就是这样子没了。",
      "wav_4.wav": "开心。",
      "wav_5.wav": "首先我会采用合理宣泄的方式，比如说打沙包。第二，我会转移自己的注意力，比如去做一些自己喜欢的事情。第三呢，我会寻找家长朋友呃，或者老师的帮助，向他们倾诉我的烦恼，并向他们寻求帮助。第四呢，嗯我会做一些自己喜欢的东西，比如说吃零食，比如说看电视，我会吃很多很多的零食，这样子我就会很快乐啦。",
      "wav_6.wav": "我觉得呢就是不要自我内耗，不要把一切都想得太过复杂啊，看开一些不要太过在意一些和自己没有太大关系的事情，保持一个平稳的心态，拥有稳定的情绪，不要让自己的情绪大起大伏，以及对未来有一个目标，对未来存在希望。知道自己应该做什么啊，以后会干什么，就是嗯以及经常做一些令自己愉快的事情，让自己保持在一个，呃，平稳的心态。以及多吃一些好吃的。啊呜啊呜啊呜。",
      "wav_7.wav": "我喜欢吃零食，我喜欢喝饮料，我喜欢看电视。我喜欢看意林，我喜欢发呆。我喜欢睡觉。"
    }
  },
  {
    "user_id": "user_491",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "其实这并没有什么秘诀。一般来说，我在学校里应该最亚于不喜欢上的就是体育课了。不过经过这两周来的调整状态，我发现体育课其实也还好，跑跑步锻炼、锻炼身体，增加自己的身体素质。比如前面我连做个俯卧撑，做完后都会气喘吁吁。那现在还能坚持下去，这让我感到非常的自豪，并且一直保持活力和希望也是非常简单的。比如你在遇到一些好玩的事的时候，可以快速或者下课后分享给你的同学或伙伴们。",
      "wav_2.wav": "我会选择平静。",
      "wav_3.wav": "是有的，因为当时不是要断考了嘛，断考前肯定也会有同学会紧张。紧张的话，他们就会影响到学习和生活。比如晚休期间，他们不会再像以前一样有快乐的共同话题，而是紧张复习。",
      "wav_4.wav": "在空余时间里，我会画一些绘画涂鸦，翻翻课外书，与同学们聊聊天，聊聊课后的一些闲话。比如一些八卦等",
      "wav_5.wav": "如果我出现了刚才以下的几种情况，那么我一般会先调整自己的睡眠状态，然后去朋友们同学倾诉一下，如果实在还不行，那我会去找老师倾诉一下我最近的状态，问一下怎样才能解决或者到心理室里去咨询一下心理老师。",
      "wav_6.wav": "新来的话感觉上体育课也不是像以前那么累了，而且与朋友们相处关系也不错。学习的话，目前也感觉很轻松，感觉只是一眨眼，一个上午就过去了，再一眨眼一个下午就过去了。一天过去的很快，学习学起来也很轻松，课后复习也感觉轻松了不少。",
      "wav_7.wav": "我最好我最爱好的朋友只有两个，一个是我小学同学。另一个就是我现在上初中的新同学，我们之间呢发生过以下有趣故事。一、他有一次上课没有带笔，而我恰好笔又带多了，我把笔借给他。结果下课后发现我的笔不断坏了，而且还写不出来字。我一时间当时就没有反应过来，便开始了责怪他。结果他不但原谅了，我还跟我道了声对不起。这时我觉得我自己的心肠太过小了，我应该更多的坦诚的接受我和我朋友之间的友谊啊，二、有一次我正在和他们嬉戏打闹，突然看见远处有一个男生正在拉单杠，我觉得这个男生非常的厉害，于是便开玩用开玩笑的口吻，说，你看前面那个拉拉单杠的男生很帅啊，好想去要张签名，结果我的那两个朋友就真的跑去跟我要他的签名了。"
    }
  },
  {
    "user_id": "user_492",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢出去走走逛逛，然后没事，就那什么散散步哦，呼吸呼吸新鲜空气，然后呢就是原神启动。",
      "wav_2.wav": "平静",
      "wav_3.wav": "呃，主要是每天晚上十二点睡，六点钟起又睡不好，晚上睡觉前身上又痒，然后这不舒服，那不舒服的难受死了怎么睡得好啊？",
      "wav_4.wav": "呃，我前段时间听到我同桌跟我说，他非常想家，天天天天想家在我耳边念叨，然后呢呃没",
      "wav_5.wav": "对，那什么一切都充满希望和憧憬。然后呢呃就是每天开开心心快快乐乐的，不想那些伤心的事。",
      "wav_6.wav": "说在没有什么影响，主要就是看起来面色憔悴，然后上课的时候打哈欠。",
      "wav_7.wav": "我每天中午都跟一个原批去操场散步，然后跟我炫耀，他那什么三连金，然后晚上天天看我的那几个好舍友，搁那跟班长夜跑，然后晚上呢半夜十二点起来伤感看风景来那个他到时候就",
      "wav_8.wav": "呃，也就那样吧，加油呃，天天晚上跟我的同学聊天，然后白天上课呃，就听老师搁那讲话，呃，跟我爸妈关系处的也还可以周末回家了，呃，也带我出去玩。"
    }
  },
  {
    "user_id": "user_493",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我不想和他们接触，但是他们对我很好，因为他们根本不理解我，所以不想跟他们接触。",
      "wav_2.wav": "困扰挺困扰挺大的，让我很烦。",
      "wav_3.wav": "不，我的心里说不上来，我不想让你知道，因为我不想跟我不熟的人说话，也不想跟我熟的人分享我心里的秘密。",
      "wav_4.wav": "我喜欢画画没了，我还会研究一些怎么把画画的更好看。",
      "wav_5.wav": "成绩不好，心理问题不想跟你说。",
      "wav_6.wav": "我不想告诉你。",
      "wav_7.wav": "似乎你有些不开心，可以告诉我发生了什么事情吗？我会顺心听从的。",
      "wav_8.wav": "你是嗯我没什么呀，嗯不想回忆。"
    }
  },
  {
    "user_id": "user_494",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "做自己喜欢人的事情啊，或者说找找朋友家人倾诉一下也可以啊。",
      "wav_2.wav": "找同学的出去玩逛街呃呃呃，打球。",
      "wav_3.wav": "就就家庭家庭妈妈和奶奶的关系好像不太好，然后就搞得有点烦，嗯",
      "wav_4.wav": "小开心。",
      "wav_5.wav": "我有很多好朋友啊，嗯例如例如因为我会我会跟他们吐槽班主任。好了好了没有了，拜拜",
      "wav_6.wav": "应该没有吧，",
      "wav_7.wav": "做自己开心的事情呗，爽"
    }
  },
  {
    "user_id": "user_495",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我们呃最有趣的周末就是莫属于国庆假期了。国庆呢我和我的家父母就一家人，我们是有去看电影，然后有去石龙去买一些东西，有买到喜欢的东西。其实这我对我来说还是比较开心的。然后期间呢我就是有劳逸结合，虽然说就是玩的时间稍微多一点，但是国庆嘛毕竟要放松。然后呢我就是会去玩一些电脑游戏，但是不会超过两个小时。然后呢，同时呢会上课，其实这个其实对我比较有意义的，就是每天都会有去坚持去上课。",
      "wav_2.wav": "我感觉我自己就是父爸爸妈妈对我的那个就是让我外出的时间还是比较少的。然后呢，就是我想去同学家参加生日，但是呢他们是不允许的，这一点是让我感到很失落，因为我毕竟跟他已经有很多年的交情了，但是呢还是不同意我去他家去过生日，而且是一次都没有去过的。",
      "wav_3.wav": "唐文艳。",
      "wav_4.wav": "呃，要说真正的秘诀的话，应该是没有太大的问题的，就是乐观的。面对事实，积极的去做好每一件事，细心的去完成每一件事。然后呢，当遇到困难的时候，不要放弃。然后呢，对于自己当有一些不利的事情呢，我们不我们就是说放开一点，用不同的角度去思考这个问题。当自己受到挫折和困难的时候呢，我们也要用积极乐观的心态去面对，这样子会让自己的事呃身心会好一点，然后就让自己会开开心一点。",
      "wav_5.wav": "其实从我自己这方面来说的话，其实影响对我来说不是很大，就是对人际交往就是的影响还是比较大的。就是说他可能会觉得我又是一次参加不了的，就会觉得我这个人可能就是说对他的可能会不是放在心上，但是又不是我的个人的一个意愿，是有家庭父母的一个自个就父母的想法夹杂在里面。所以说对我的影响，学习和生活影响还不算很大。",
      "wav_6.wav": "呃，空余时间呢，我有的是会看书写作业，然后在周末的空余时间呢，我有的是会吹笛子，然后呢自己去呃自己去呃看一些电影，或者是听一些音乐。",
      "wav_7.wav": "激动兴奋。",
      "wav_8.wav": "其实我对电脑的判定还是不太对，那个不太好，不是那个心理对他来说还是不太好的。因为我觉得你看嘛，十一分之二的概率，你用十一次一次都没有到。那这个我就感觉对我的这个还是有一点点影响呢，就是会觉得这个我怎么这么倒霉这样子。",
      "wav_9.wav": "害怕自己政治考不好，然后呢，就是怕乱考考的差，怕自己复习的不到位。我靠，然后我们把你家里人对我的影响，以及父母对我的支持。"
    }
  },
  {
    "user_id": "user_496",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我最好的朋友两个，然后呢，因为我们之前是一个宿舍的，嗯，就是嗯因为一个人，然后呢我们三个认识之后呢，我们就是每天发生很多趣事，也就是他们又是去扩列啊一堆事情，然后呢就认识了很多很多人，嗯，就是很很好玩，就是每天在宿舍晚上都可以聊那些八卦，有时候可以一起嗯为对方解决问题。",
      "wav_2.wav": "可能就是人际方面的一些问题。然后嗯还有一些关于就是一些家里事情啊，矛盾啊、什么吵架呀，然后嗯关系闹得很僵什么的。",
      "wav_3.wav": "我最近暂时还没有碰到过。",
      "wav_4.wav": "我估计我会去找我的家人，我的妹妹，然后呢，或者是找我的同学就说去跟他们说，然后呢，让他们来给我提供问题，然后我就配提供答案，然后我适当的采取行动。",
      "wav_5.wav": "就是看到朋友就是看到朋友家人那些。",
      "wav_6.wav": "就是最近不是升学了，然后就学科压力紧一点。",
      "wav_7.wav": "就是有时候上课就会会想到这种事情。"
    }
  },
  {
    "user_id": "user_497",
    "phq-label": {
      "score": 20,
      "level": "Severe"
    },
    "gad-label": {
      "score": 19,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "啊，我觉得与其背负这种压力，还不如早点自杀，赶紧滚我们天堂去见好亲朋好友。我觉得",
      "wav_2.wav": "无语呃，可是我不想说，我只想我只想和伞兵说，所以我不想说。",
      "wav_3.wav": "军事机密不可透露。",
      "wav_4.wav": "呃，周末的话一般都是写写完作业，吃饭、睡觉、上厕所，然后耳机里再听一些音乐，然后想着用什么方法自杀比较好啊，就这么简单。",
      "wav_5.wav": "呃，我不知道之前的事我都不记得，现在我啥也不知道，我脑子一片空白，跟雪花瓶一样。",
      "wav_6.wav": "我被物理老师误会被丢到墙角去。",
      "wav_7.wav": "啊，我被物理老师冤枉滚到黑板后面去站着了。",
      "wav_8.wav": "可老师，我不想说，我讨厌告诉别人。"
    }
  },
  {
    "user_id": "user_498",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静",
      "wav_2.wav": "有。",
      "wav_3.wav": "一个，我天天跟他下棋",
      "wav_4.wav": "有一而已，八零六过得很好用，什么学校去吃饭？",
      "wav_5.wav": "玩自己喜欢的游戏和朋友玩",
      "wav_6.wav": "没有秘诀",
      "wav_7.wav": "玩游戏，去找朋友，下象棋。"
    }
  },
  {
    "user_id": "user_499",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "在平常时间里，我的周末一般是嗯首先星期六一般就是一大早起来，早早的就是六点钟六点半这样子起来，然后呢去补习班上课，我们补习班是上一整天的，一直上到呃晚上九点，晚上九点才回到家，但我真正回到家已经差不多快十点了。然后呢就很晚了，洗澡睡觉到了第二天也是星期天，星期天我仍然要去上补习班，也是一样的一大早起来。但是呢一直就是这样，一直上到中午，然后下午我才有时间去写我的学校的周末作业，就这样，每天挤急赶赶。嗯，对我来说是很每一次周末基本都是很枯燥的，反而在学校生活对我来说比较有意义，也比较轻松。但是我周末呢主要是我周末最后剩下一些些零碎的自我时间的话，就是去玩一下手机，或者就是做一些我喜欢做的事情，比如画画练、书法、唱歌之类的，还有一些其他的一些小爱好之类的。我有我自己喜欢的兴趣圈子，所以我就会去干这件事情，这些这些事情。",
      "wav_2.wav": "心里很慌的话呢，主要是学习压力比较大一点。然后家里呃这些事情嗯使我就是压力比较大，然后就比较焦虑，睡觉的时候，就是全身身体上生理上的比较难受，就说很劳累，一天下来很劳累，所以就是睡眠就没有那么好，然后身心在疲劳。",
      "wav_3.wav": "在生活上有一些对于我来讲比较倒霉的事情。嗯，家里的话呢家里经济困难也不是很好。最近因为疫情关系，所以嘉欣就是家里经济，家里的店就没有那么好，家里店店的生意没有那么好，所以然后再加上呃我们的学习方面不是很顺心，就是次次就是考试小测啊这种倒数。嗯，我整个人比较的忧郁在家里就",
      "wav_4.wav": "对我来说，每一天晚上睡觉之前，或者说当我真正入睡的时候，那么昨天的我已经死去。到了第二天清晨，我起床的时候，这是一个全新的我，全新的我出现在这一天里。",
      "wav_5.wav": "这个嘛这种状态的我也不太清楚",
      "wav_6.wav": "嗯对我的学习来说的话呢，有一定影响，但并不大。对我的生活来说呢，至少在人际方面的话，是没有任何问题，最多就是有时候吃饭的时候会自己静下心来冥思，就说想一下自己生活的这种状态，你会偶尔思考一下，但并没有太大影响。",
      "wav_7.wav": "比如说呢有时候就是看到父母为了自己的学习而担心担忧，看看他们逐现苍老的容颜嗯，以及根根冒出来的白发，他们担忧的神情。在我看来使我非常的心里有触动，但是我又无法去无法在学习上去进步，我尽自己最大努力了，但是没有在没有在进步。嗯，我觉得真的很愧对父母",
      "wav_8.wav": "嗯，在空余时间呃，也可以去玩手机，玩手机的话基本上是刷视频，或者说和网上的很多好朋友一起聊天。我其实很喜欢社交的。嗯，还有就是我会在空余时间画画或者是练书法，或者是呃喜欢看我自己的呃一些喜欢的动漫，呃，还有看小说。"
    }
  },
  {
    "user_id": "user_500",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "不知道。",
      "wav_2.wav": "呃，没有",
      "wav_3.wav": "我一般玩游戏度过周末，其实也就那样。",
      "wav_4.wav": "没有",
      "wav_5.wav": "脾气",
      "wav_6.wav": "很好",
      "wav_7.wav": "玩游戏画画的。"
    }
  },
  {
    "user_id": "user_501",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "啊笑对生活。",
      "wav_2.wav": "学习压力太大了，从小学的三科一下子变成初中的七八九科。",
      "wav_3.wav": "我比较喜欢和同伴一起打乒乓球。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "对嗯呃我感觉初中学习压力太大了。",
      "wav_6.wav": "我最近感觉比较好。",
      "wav_7.wav": "呃，让我学习更加好，更加勤奋了。",
      "wav_8.wav": "我最后要好的朋友有两个，我们之间经常一起打乒乓球，在打乒乓球的时候，经常会出现你赢我输的这种情形，但不过我们没有互相抱怨，而是互相鼓励。"
    }
  },
  {
    "user_id": "user_502",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "没有吧。",
      "wav_3.wav": "玩手机。",
      "wav_4.wav": "玩手机写作业，玩手机吃东西出去玩。",
      "wav_5.wav": "开心。",
      "wav_6.wav": "我可能会出去玩。",
      "wav_7.wav": "我很开心很开心，我最开心了，拜拜。"
    }
  },
  {
    "user_id": "user_503",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "做自己喜欢的事情去打篮球。",
      "wav_2.wav": "开心充足有趣",
      "wav_3.wav": "在不开心的时候，想着去想着努力一下，搏一把就可以成功。并且在有空的时候去做自己喜欢的事情，把自己身体放松下来，没人的时候可以闭上眼睛，静静的思考一下自己该做什么，该怎么做。",
      "wav_4.wav": "感谢我最要好的朋友有三个，然后我和其中两个在国庆去打了一场篮球比赛，然后打的不是很好。不过那天玩的非常的开心。另外一个朋友，他会在我不开心的时候去安慰我，我们在一起也做过许多事情。",
      "wav_5.wav": "没有没有。",
      "wav_6.wav": "打篮球跑步做运动",
      "wav_7.wav": "没有作业太多了，好"
    }
  },
  {
    "user_id": "user_504",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我比较喜欢看一下书画一下画，听一下音乐，然后话呢可以就是去复习一下，温习一下，预习一下嗯老师所讲过的内容，然后提前预习。好，老师要讲的内容。因为我觉得这样子的话呢，我会在这种时间内得到放松然后的话呢，不会让自己的心情变得糟糕。",
      "wav_2.wav": "嗯，我会觉得自己很开心，很快乐。然后的话呢呃在困难这方面得到别人的安慰，我会感到非常的欣慰，得到了很多慰藉。",
      "wav_3.wav": "我的话呢我会去跟我的老师家长们反馈一下。然后因为我的家长，然后老师的话呢，他们都是非常愿意去帮助我的。然后话呢呃我相信他们是会去帮我分担一下，替我解决一下的啊",
      "wav_4.wav": "嗯，我的朋友都是挺多的，大部分的话呢就是我们宿舍的舍友这一类的。嗯，就是我们会经常在宿舍里面就是一起玩一下。然后的话呢聊聊天讲一讲一些嗯开心的事情，亦或者各自小学的事情，一些有趣的事。然后的话呢，有时候也会一起分享一下自己带来的嗯东西这一类的。然后话呢，教室里面学习这方面有困难，我们也都是互相请教的。然后非非常的快乐，我们不会产生什么矛盾，嗯，产生的话也很少。因为我们的话话就是都会向对方道歉，我们会意识到自己的错误就",
      "wav_5.wav": "嗯，暂时是没有的，因为的话呢，我跟我的朋友们的话都相处的都是挺好的。然后暂时目前是没有发现",
      "wav_6.wav": "嗯，在嗯嗯应该该没没有的，因为可能我想大多数人都是这样子的。我的话呢在会心情糟糕的时候，就是去做一些自己喜欢的事情。然后的话呢，又或者跟父母老是糟糕一下，就是跟他们倾诉一下。然后的话呢，他们的话呢会嗯对我进行安慰，然后我的内心的话就会充满很多慰藉。然后话呢我的话以后话呢，我嗯在兴趣爱好这方面我也是有很多的，我会用他们来化解我内心的不安，就是糟糕心情",
      "wav_7.wav": "嗯，我觉得近期的学习的话呢都是挺好的。然后的话呢就是感有不会的题目。但是的话呢我也会及时去问老师，老师的话呢都很愿意嗯帮助我就是嗯跟我一起去解决。老师没空的时候，我去问同学，同学们也是非常乐意的，就是也没有说什么不耐烦，那些他们都很认真的去帮我解答我内心的疑惑，有遇到不顺心的事的时候话呢，比如说学习这方面的我的话嗯，我的朋友们他也愿意去替我分担一下。然后话呢，愿意嗯很认真的听嗯听我诉说"
    }
  },
  {
    "user_id": "user_505",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是顺其自然喽，还有什么秘诀嘞？",
      "wav_2.wav": "好了，就是我宿舍里的那几个宿友了。呃，有趣的故事就是晚上讲话被宿管罚了，要搞卫生就很难过，好不好？",
      "wav_3.wav": "呃，就是该干啥干啥，就没有特别的关注其他的那些就是呃是就是顺其自然吧，该干什么就干什么，反正他让我们干什么，就努力学习就好了，就这么多，谢谢。",
      "wav_4.wav": "和同学们闲聊或者看一下书之类的。",
      "wav_5.wav": "会采取写纸条、写日记或者跑步锻炼，做体育运动来缓解。",
      "wav_6.wav": "这个我不记得了哦。",
      "wav_7.wav": "我会选择充实这个词语，来形容我最近的心情状态。"
    }
  },
  {
    "user_id": "user_506",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就自己对自己喜欢的事情就是去了解，然后保持这种兴趣。",
      "wav_2.wav": "我会选择开心",
      "wav_3.wav": "我喜欢听一些自己喜欢的歌曲，然后看一些自己比较喜欢的电视节目",
      "wav_4.wav": "还行吧，反正最近都比较呃有考试，所以压力比较大也是嗯",
      "wav_5.wav": "我会通过看自己喜欢的电视和听一些音乐来放松自己。",
      "wav_6.wav": "嗯，没有",
      "wav_7.wav": "我和cherry一般都是沟通的时候都比较较松松轻松吧。然后呃我跟家人都相处的比较好，就是很亲密的一种关系。"
    }
  },
  {
    "user_id": "user_507",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "嗯，让我的心情不好，学习状态也很差，心情不好，学习状态也很差。",
      "wav_2.wav": "是让你就是跟朋友不太好相处到新的学校也没有认识的人就很焦虑，学习压力也变大了。新的老师，新的同学让我感觉很难适应。",
      "wav_3.wav": "嗯，有的时候晚有的时候晚上就很很紧张，很焦虑，呃，大部分晚上都会有。",
      "wav_4.wav": "嗯，不要把所有坏的信息放到任何事上，要自己努力的调节一下。",
      "wav_5.wav": "在学校遇到困难或者不顺。在学校遇到困难或者不顺心的时候，可以和家长分析，家长会帮我会帮我解决和疏导我嗯。",
      "wav_6.wav": "我喜欢去跳舞画画，做一点小手工，然后帮家里做做卫生。",
      "wav_7.wav": "嗯，就是感觉压力很大。",
      "wav_8.wav": "成绩越来越下降，还没有完全还没有完全适应住宿生活。"
    }
  },
  {
    "user_id": "user_508",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "打篮球运动",
      "wav_2.wav": "还好吧，也就那样",
      "wav_3.wav": "没有什么据我了解好像没有哦，应该是没有",
      "wav_4.wav": "还好吧好吧",
      "wav_5.wav": "打游戏啊，看看书啊。",
      "wav_6.wav": "每天开开心心无忧无虑的多去运动，运动，快乐学习。",
      "wav_7.wav": "一般周末就打打游戏，写写作业，上上课就没事了，也没什么意义，有趣的。"
    }
  },
  {
    "user_id": "user_509",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，是有时候我会觉得我的妈妈呃很烦，但不过有时候他也对我很好，有时候会买好吃的给我。有时候还会给我玩元神。",
      "wav_2.wav": "呃呃，每天开朗，呃，把负面心情变成呃阳光正面心情，呃，把不好的事情换个角度去想，呃，把它变成美好的事情。好的。",
      "wav_3.wav": "可以听歌或者看书或者去打球运动一下，这样能让自己的心情平缓一些。",
      "wav_4.wav": "开朗，开心呃，美好",
      "wav_5.wav": "呃，我一般会非常高兴的度过周末。呃，早上先去图书馆，然后下午再去游泳馆，晚上再去篮球馆，然后呃深夜再来一部手机，凌晨熬到两点半，呃，然后学习任务也是放假前就搞定了。",
      "wav_6.wav": "呃，我会喜欢运动呃，玩手机或者看小说，原神，启动。",
      "wav_7.wav": "真好，哎，呃呃呃，学校的饭菜非常的美美美好好吃。呃，然后舍友也非常的友好，呃，老师也非常的亲切。如果有不会的问题，老师会帮你解决，呃，同学也非常的呃友好呃，如果你受伤了，同学会来关心你。好的，谢谢。",
      "wav_8.wav": "没有没有没有没没有呃，没有。"
    }
  },
  {
    "user_id": "user_510",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "非常开心。",
      "wav_2.wav": "哦，就是一直提醒着自己，不要生气，要乐观一点，我呢也没有什么秘诀。",
      "wav_3.wav": "有时候喜欢读书，有时候喜欢去外面打打篮球。",
      "wav_4.wav": "呃，就是呢我就是在周末呢，家里面一般都是九点睡觉嘛，坐力那个心很慌，就是因为晚上的时候太晚，就是感觉有一点热，浑身发热的那种，然后感觉很急躁，然后嘛热的想恨不得现在想身体浑体躺在冰块上面，还有时候就是舍友嘛，那个烦人烦人的很，晚上的时候叫他们睡觉，就要叫他们睡觉，怕他们不听，然后嘛还搁那一直讲话，一直讲话嘛，然后嘛然后嘛然后嘛后面我也是忍不住嘛，跟他们讲一下，这样讲了一两句，就教官就把我们抓了嘛。然后嘛，我我就被他们也给叫出去，叫出去之后嘛，又要被训被那种批评的那种，我也觉得有一种很烦躁，很烦躁吧，这时候",
      "wav_5.wav": "我觉得吧有可能以后会导致我的睡眠睡眠、睡眠睡眠较晚吧，就是说很容易失眠，容易睡不着，导致早上的时候学习比较疲劳。",
      "wav_6.wav": "就是我在小学的时候，我一到二年级成绩一直都是很好的。但是刚刚接触到三年级的那种作文，二年级就是写那种看图写话，三年级就是因那些作文那种不适应，然后嘛考低了分数。然后嘛我的家庭就给我报了一个补习班，就是压力很大。补习班呢每天呢每一次去上的时候都要在提前考下试，每次考试那个题目都很难都会让我处于一个紧张的状态。所以呢从三年级开始，我三到七年级，现在这一阶段只要一考试心里就会有一点紧张。但是如果考完的话，我还是会觉得我考的不好，会导致我爸爸妈妈不开心。",
      "wav_7.wav": "我身边的话也有也有一些吧，但是不过我有时候也会跟他们一样紧张，然后后面我会自己进行自我调整，而他们呢还是一直处于那个没有出那个成绩不好的那种紧张焦虑的那种状态下，我也有时候尝试过安慰他们，但是他们还是那种处于紧张，人人变不了的那种。",
      "wav_8.wav": "呃就是我的好朋友，他呢叫莫玉通，他是我的小学朋友。到初中呢，他也是跟我转到同一个初中来了嘛。在小学的时候，我们经常一起玩，一起聊天，一起吹竖笛。我们俩比较很要好，经常在一起玩，不是有时候我会逗他笑，有时候他也会逗我笑，他还会整一些滑稽的表情给我看。记得还有一次在运动会上的时候，我们我们班在跟别的班比赛，然后嘛他呢在旁边加油加油的，加油的，然后嘛最后最终输了嘛，他就晦气的叫了一声，然后往回。然后嘛转头走的时候被绊了一下，绊倒的同时绊倒的同时他一屁股滚在地上。当时我们班看了之后，全部都哈哈大笑，我也被整笑到了"
    }
  },
  {
    "user_id": "user_511",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "这个平时会跟爸爸妈妈一起吃饭，一起聊天吧。就是爸爸妈妈也很理解，我就是也能够明白我内心的想法，也不会责怪我之类的。",
      "wav_2.wav": "就是嗯不是很想上学，而且觉得学校里面没有什么特别好的朋友，也没有找到喜欢上学的乐趣。",
      "wav_3.wav": "焦虑吧。",
      "wav_4.wav": "嗯，就是睡眠不好很困，但就是睡不着。",
      "wav_5.wav": "和爸爸妈妈分享吧，也可以和哥哥聊一下自己的学习状态，就是感觉跟家人分享，或者说跟同学分享，会让自己好受一点，不会那么焦虑，也不会那么紧张",
      "wav_6.wav": "空余时间我可能比较喜欢跟一些同学玩游戏，或者买一些自己喜欢的书吧。",
      "wav_7.wav": "在学可能会没有办法把精力集中在写作业，还有上课上。",
      "wav_8.wav": "现在暂时好像还没有。"
    }
  },
  {
    "user_id": "user_512",
    "phq-label": {
      "score": 20,
      "level": "Severe"
    },
    "gad-label": {
      "score": 15,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就怎么说，在国庆假期和同学出去玩，那个那个同学就非常的，很很厉害啊，这种就非常的厉害。呃，然后，嗯，然后在在家里的时候，原本原本是做完了要做的事，结果就可以，结果他要做别的事就很烦。然后还有啥是啥，上课补习班之类的事情，没了。",
      "wav_2.wav": "那难过的压抑或难过就是，难受，呃，就是同学我同学他们他们之间就待在宿舍里，非常的他们就是真的非常的友好，我真的恨不得把他们杀了。然后压抑难过。对对一些不想发生的事情而感到难过。就比如说家庭方面及生活方面那种事情真的服了，嗯想哭。",
      "wav_3.wav": "嗯，就怎么说呢？嗯，家庭方面非常的，呃家庭方面不好，然后同学关系之间关系不好，然后，啥，还有一些啥，不能说了。",
      "wav_4.wav": "没有什么秘诀，就是就是纯粹，纯粹为了，为了某个人而活着，没了嗯。",
      "wav_5.wav": "首先最好的朋友，呃，不超过五个，一个怎么说，就是和和一个其中的一个朋友之间，就是感情方面，呃非常的正常。就是他能在我需要的时候来帮助我，也就能管能表，能在什么，能在我希望得到帮助的时候来帮助我之类的什么东西，想想，然后之后就是，总的来说，就是他能查，他基本上都能查阅到我细微的变化之类的。也能在相应的时间给做来给我一种反应之类。再说，我是真的不愿意交朋友。",
      "wav_6.wav": "频率大概是每两天一次，就挺无语的。",
      "wav_7.wav": "就比如说那个上学期，他们那个几个我们宿舍那几个传我黄谣的人，就是在嗯心情、心理、感情、生活、家庭同学之间的关系受到了呃非常的之大的影响。他们原本原本是好好的，不知道为什么就会传这个谣服了。然后现在的情况感觉还是不如从前，我真的很想把他们灭了，真的服了。",
      "wav_8.wav": "这种状态给我生活带来了什么？就比如说同学之间那种关系就非常的很好啊，那种传谣造谣的事情就真的太好了。已经有种怎么说呢？非常的想想自杀，现在然后生活上的话就有点不能就是与父母、父母同学之间是两面状态，非常的太非常的好，精神状态非常的良好。然后良好到我都想自杀了，被杀了，还有一点想把他们也杀了。"
    }
  },
  {
    "user_id": "user_513",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃呃，写日记呃。",
      "wav_2.wav": "嗯，太开心了，开心。",
      "wav_3.wav": "告诉你，不想告诉你，不想告诉你。",
      "wav_4.wav": "没有嗯。",
      "wav_5.wav": "没有秘诀，没有秘诀，没有秘诀",
      "wav_6.wav": "打游戏。",
      "wav_7.wav": "有，有时候吵架，不过平时非常和谐，平时非常的和谐。"
    }
  },
  {
    "user_id": "user_514",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "是多交一些朋友，做自己喜欢做的事情。",
      "wav_2.wav": "就是我的朋友啊，很搞笑，个个都很幽默",
      "wav_3.wav": "没有没有。",
      "wav_4.wav": "我会找心理老师，多听一下音乐",
      "wav_5.wav": "考试考的不好",
      "wav_6.wav": "呃呃呃嗯嗯嗯",
      "wav_7.wav": "我喜欢画画，听音乐，用画画来解闷。"
    }
  },
  {
    "user_id": "user_515",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "学习不好很难受",
      "wav_2.wav": "没什么影响",
      "wav_3.wav": "平常是这样。",
      "wav_4.wav": "之前成绩还行，现在成绩很差，主要是成绩的事情受到影响。",
      "wav_5.wav": "一般和平相处，用嘴沟通。",
      "wav_6.wav": "成绩不好，什么都盖不好。",
      "wav_7.wav": "学习不好，成绩很差。"
    }
  },
  {
    "user_id": "user_516",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有吧没有没有没有。",
      "wav_2.wav": "晚上的时候有时候会失眠吧，上课的上课的时候有时候会开小差，想这件事情嘛，反正晚自习都是游戏热不热，",
      "wav_3.wav": "呃，这很难评，呃，嗯呃嗯，我不想说，谢谢。",
      "wav_4.wav": "我喜欢画画或者是我喜欢画画，或者是有时候看一些书，我总是想着就是记一些东西来填充我的文堂，我的文文学田里，但是吧偶尔吧，反正有时候我也看书写作业，偶尔我会想着该怎么办？几乎吧都是看书，",
      "wav_5.wav": "去快出去。 Ok啊，黄玉林陪我七，有时候洗完澡的时候嘛，就是呃每次我在穿鞋的时候，那我的朋友们就是不等我，就是有时候等着等着他就自己走了，我就会觉得有点不太好受，就这么多吧。有时候吃饭的时候，在教室里下课，就回回回学校的回食堂的路上会想着，可是没人陪着我一起去食堂，或者是他们聊的一些话题，我根本不感兴趣，真服了。",
      "wav_6.wav": "就是吧有时候我觉得我的我的朋友有时候会非常的没素质，天天在乱讲脏话，不过吧，跟他玩的还是挺好的，就觉得我觉得他这个人话就是比较容易emo，就容易一种负面情绪在我就挺讨厌他这样子的。而且我有喜欢的人，关键是嗯他对我只有百分之十的好感，好烦呀。",
      "wav_7.wav": "有八个吧，我们宿舍的人有八个吧，我们宿舍的人，我们今天中午的时候还开了一场演唱会嘞，一群人在里唱歌，好像是只剩最后二十分钟才开始睡觉。黄欣瑶、黄玉林，还有那个谁哦，陈思贤，还有那谁谁？夏信琪反正的话一直在里唱歌，非常的搞笑，好吧，直接献上限定版海阔天空。",
      "wav_8.wav": "呃就是最近吧学习感觉压力好大呀，感觉哎昨天还看到了自己。怎么说呢？反正吧嗯呃有就是学习吧，总感觉。",
      "wav_9.wav": "没有吧，我就觉得就是觉得每一天都充满希望吧，毕竟我觉得学习是一个比较好的事情。虽然吧有时候会觉得有些题目比较难，但是吧我也觉得小学会想到小学的时候，语文就非常的有文学性，我会非常的想这些东西会觉得每天生活都是蛮希望他们说体育课非常的累。虽然有时候我也觉得，但是我突然都觉得跑步能放松心情，对自己很好，我非常热爱每一天。"
    }
  },
  {
    "user_id": "user_517",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我跟谁都挺要好的，我的好朋友有挺多的。但是我有一个最好的朋友是在我小学三年级认识的，她是我的好闺蜜，她就是对我非常的好。然后呢，就是会经常的帮助，我帮跟我一起去出去玩啊，或者说我排忧解难。然后还有一个是呃网上认识的一个好朋友，他人也非常的好，就是我们两个年龄差不多，所以就是他帮了我也帮助了很多他会倾听我的一些就听听我的一些想说的事情吧。",
      "wav_2.wav": "呃，多吃点，多吃多玩呃，适当放松听音乐，多运动呃，运动就算了呃，听音乐啊，或者看小说，我最喜欢看的书。",
      "wav_3.wav": "什么怎么样的状态。在最近两周里发生的频率大概是怎样，就跟平常一样啊，就跟平常一样啊。",
      "wav_4.wav": "就是要段考了，但是我政治提纲没有背，然后还有呃我体育八百跑的太慢了，所以我要加练，但是我加练其实还好，但是我们班只有我一个女生在加练，但是我们班只有我一个女生在加练，所以我就觉得非常的孤独。",
      "wav_5.wav": "呃，我比较喜欢玩手机，看小说，就是我还买了很多小说，现在都还没看完，所以我一般有空余时间我就会看小说，或者说跟同学朋友出去玩。",
      "wav_6.wav": "挺开心的，呃，没有说一直保持吧，就是留在学校很无聊的时候，就会想着家里的爸爸妈妈、姐姐、弟弟，还有我爷爷，就是还有我的那些同学朋友，就是我感觉我有好多事情没有做，所以就是呃比较的乐观吧。",
      "wav_7.wav": "哦嗯嗯，体育要加练"
    }
  },
  {
    "user_id": "user_518",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "空余时在空余时间发会儿呆看会儿书，呃，反正干一些小事情，或者说读一会儿书，学一会儿习练一会儿字儿，找人聊一些天，这些就是我空闲时间喜欢做的事儿，毕竟是没什么事儿可以做，就做一些平常的事儿。",
      "wav_2.wav": "也就深呼吸想一下某些事情的好，也就这样能舒心一点，缓和一下自己的心情，然后和自己的家人说一些这样的事儿，让家人关心一下，你这样也可以。",
      "wav_3.wav": "没什么事儿。如果你伤心的时候呢，你就想一些开心的事儿，或者用一些词语来劝导自己，让自让这件事儿病的病的变得不那么糟糕。小大事化小小事化了这些就是我的一种方法，也算是一种秘诀。有时候呢我还会告诉我的妈妈，我的妈妈呢也会来安抚我的心情来宽慰我，也会一种一种大事化小小事化了的那语句来劝我，这这就是我感觉很有活力，还有希望。而且我还有一些朋友在学校里以前的朋友也有，我们这也有保持一些联系，总会让我感到一些开心。",
      "wav_4.wav": "好像没有吧，我们我感觉我同学都是挺开朗的，毕竟有一些我们班还没认全呢，所以说也不太关心，就关心一下身边的人或者宿舍的人，暂时还没有这种困扰。",
      "wav_5.wav": "我和我的妈妈相处的模式呢就很和蔼。我妈妈呢也很听从我的意见，总是会那种呃关心我爱护我爸爸呢也是会很宽松对我，我有什么想买的呢？他也会给我买，如果有条件的话，也会给我买。我姐姐的话，他已经高三了，已经接触的不多了，这两个月呃也没什么，就是我和姐姐也从一开始，姐姐那种心心情暴躁，变得更加温和了。因为我姐姐曾经处于一种那种是让所有青少年都会接触的那个心情暴躁的阶段。那现在他已经好了很多，不会很暴躁了，也会和我开开玩笑",
      "wav_6.wav": "我们班有一个人他非常的烦，天天在这搞事情，还是我们班的一个人，还是我们宿舍的，天天在那儿，仗着自己一些什么身份在那搞我们，然后就他是最烦的。然后最近段考了，段考了，还不知道成绩，我有点紧张。然后呢，其他也没多少事儿，就那个我们班那个人非常的讨厌，怎么说，他的缺点非常多，反正就是讨厌。",
      "wav_7.wav": "我会用平静这个词儿。最近呢有时候会发现一些让我开心的事，有时候也会因为一些事儿让我感到伤心，这样结合起来就感觉很平静。有时候也会很开心，无聊也是有的，但很少啊。"
    }
  },
  {
    "user_id": "user_519",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "老师我的心里确实不太好受，但是我旁边这个叶伟成他故意拖着不做题，然后我觉得他很好笑，然后我刚一直在笑他，然后我现在就感觉没有那么难受了。然有就是我一直在吃药，然后这个药呃帮我改善了很多的问题，然后我睡眠也没有问题了。呃，所以说我现在哭不出来了，你知道吧？然后然后哦，然后嗯嗯嗯嗯嗯我还有没有了，拜拜。",
      "wav_2.wav": "不出去吧，我最近我最近没有什么不开心的，我刚刚点错了，但是我又没得点到上一题，对不起，老师，我有时候觉得充满活力，有时候觉得很呃很bad.然后呢怎么说呢？我旁边都是一些玩元神的，他们这些他这些恶毒的猿批已经深深的困扰到了我的生活。然后他们这些玩元神的就是很该死的人，玩原神的人都是一些很该死的人。然后呢呃我觉得不愉快的事情，就是他们那些大神经啊，就是我朋友的大神经的那些人，我觉得特别的不好。还有一些我们班的人他喜欢开黄腔啊，尤其是那个嗯嗯这这这我就不方便说了。因为我旁边那个我以为是在威胁我。然后呢呃呃呃就是说我们呃石碣中学八年级的十二班呢呃有一些同学他在开黄腔，我就不方便透露啊，老师如果你可以查到的话，你进量来我们班查一下我们班那几个身高比较呃高的同学，身高比较高的同学来呃喜欢开黄枪啊，希望你们这些呃不对，希望你们你们是尊敬的老师，可以来呃就是解答叫我我们班系的同学呃呃呃，现那就是就是就是那几个身高比较高的。然后有一个叫什么书，有一个叫姚学兵，然后有一个叫呃丁呃，丁真，有一个叫有有一个叫呃有一个叫什么呃呃啊对对对，苏晨曦我就得就就这东不方方便再呃给你们说。因为我旁边有一个男的，他就在我们宿舍听到了吗？没听到到吧。好的，我可以点下一题了。",
      "wav_3.wav": "证明嗯我的好朋友是曾馨怡、孙湘怡，还有还有彭依琪。然后呢呃呃曾欣怡有一次呃呃打电话的时候接了一个诈骗电话，然后呢，他就他就像他就像那个诈骗的那个人说他要贷款，然后后面贷了一百万，不知道贷的，真的还是假的。我服了爸爸。然后然后彭一琪彭一琪他有一次有一次呃，在宿舍写作业，然后被教官抓到了。然后孙湘宜、孙湘怡是干嘛？孙湘怡孙湘怡孙湘怡有一次鞋掉了，然后泼该被人撞泼盖了。然后然后老师不让他查监控，然后教官叫他为什么要跑步呢？",
      "wav_4.wav": "嗯嗯嗯，笑你服了。嗯嗯，我最近心里很慌，呃，我最近身心疲惫，呃，我最近我最近睡眠不好嗯。",
      "wav_5.wav": "哦，完了，我服了，爸爸，我你有没有一种可能，现在是在学校讲这种东西啊。",
      "wav_6.wav": "我旁边的叶伟辰把我名字服了。呃，他是呃呃石碣中学八年级十二班学号是呃四十三号是十，我没有说我要跳楼啊，等一下他提到跳楼我就不要不要不要说不要说他才是要跳舞，他的心情非常的崩裂。他是重度的玉玉症啊，重度的玉玉症。然后呢，他还有呃双向双向情感障碍，然后还有这个什么呃DID人格分裂。老师，我玩光一夜之恋，我同意是小易，你可以帮我买点谷子吗？我小鱼哦，谢谢你。老师，我觉得很开心，这十几分钟里面我就没有停过我的笑脸。哎呦，我隔壁这位玩元神傻逼原批下贱下贱下贱的原皮。我玩过雨夜之恋，我认为是小易，他他身高幺八五，他体重我不知道，不好意思啊，笑的有点笑，点点咳嗽了。嗯嗯嗯呃，我对面还坐着一位朱梦琪同学，然后我的斜边坐着一位郭韩静同学，我的我的后面坐着一位彭一琪同学，就是我刚刚跟你讲的那个他他在宿舍写作业，然后被教官发现了，明天帮我可能他们美女。然后然后我们班还有一个腿脚不方便的东西。然后呢，于和你说说起了我旁边的这位同学还在抱他他朋友的黑料。呃嗯，我服了，爸爸，我说我现在情绪有点崩溃，你先不要停，你先把那个你把那个音量调小一点，然后然后呢，你是不我要不我把麦给你，你我爸爸哦哦哦，老师下课了，我不跟你讲了，我要下课去了。",
      "wav_7.wav": "嗯，影响到了我的学习，还有我的生活。嗯，是的，嗯嗯",
      "wav_8.wav": "我我在骂人，我旁边那个叶伟辰。对呃呃举个例子啊，就是就是我之前我会因为这种事情就会觉得很焦虑。然后呢，我就患上了那个爆米花症，然后呢，我现在嗯应该很好吧，然后那个黑心黑心的石龙第八医院一个月花了我两万块钱。然后呢，我我想现在去举报他是的，然后就是呃呃然后嗯怎么说呢，我也没有怎么不开心吧。现在呃但是呢虽然阿姨郑心怡还有彭艺琪，他们都是一些很大神经的人，特别是那个袁楚乔啊，因为他就是个社会姐，就是个裂飞的，我懂然后然后呃然后呢呃我觉得呃他们那些大神经的人就是理解不了我这种内心很敏感的小女生。呃，我自己是这么认为的。然后呢呃我希望他们可以改正一点，就是对朋友必须得很关心，特别是我这种特殊人群。是的嗯，谢谢老师。嗯，嗯，老师，你不要点头了。嗯嗯，好的好的嗯，嗯，好的哦，哦，我要点下一题。",
      "wav_9.wav": "嗯，经常有吧嗯，我服了爸爸。"
    }
  },
  {
    "user_id": "user_520",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，让自己保持活力和希望啊，很简单啊，比如说可以看一些励志语录，然后想一些自己开心的事情就可以了。",
      "wav_2.wav": "我一般会周末会先玩一下手机，然后写作业，我觉得最有意义的事情就是能够积极完成作业，按时完成作业，然后还可以和朋友同学出去一起玩。",
      "wav_3.wav": "我最近的生活状况不错，嗯，怎么说呢？就是学习任务都有完成，就是每天都过得还可以，非常的愉快。",
      "wav_4.wav": "时而开心，时而平静，但是有时候也会很激动。",
      "wav_5.wav": "当然是做一些我喜欢做的事情啦，比如看书，玩一会手机和朋友出去玩。",
      "wav_6.wav": "如果我遇到了这种情况，我会通过做一些自己喜欢的事情来缓解这种情绪。",
      "wav_7.wav": "我身边的朋友和同学没有。"
    }
  }
]m
