[
  {
    "user_id": "user_881",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我跟我朋友相处的关系非常好，然后宿舍里的关系也是挺好的，就基本就没什么矛盾。",
      "wav_2.wav": "空余的时间的话，就比如说课间我会跟我的同学打羽毛球，然后我会画些小漫画，画画，画人物之类的。",
      "wav_3.wav": "就是和同学生活就特别的愉快，然后生活也没什么压力，就是除了学习也挺快乐的",
      "wav_4.wav": "没有什么影响，但是会给我的生活带来一些不适应，影响的话，就是没有多大",
      "wav_5.wav": "有的，因为最近的学习比较繁忙，课程也比较拥挤，就是可能会产生一些压力。",
      "wav_6.wav": "有焦虑的情况。因为有时候语文背诵啊之类的作业没完成好，就会有这种很焦虑紧张的情况",
      "wav_7.wav": "我身边有这样的同学，他就是觉得他学习上有一些困难，然后上课也没有认真听之类的，就是作业的话就是没做好。我的话基本就没什么了",
      "wav_8.wav": "要保持自己的心情，状态良好。不要动不动就对同学呀之类的发脾气，还有不要太烦躁之类的，就可以让自己保持活力和希望。"
    }
  },
  {
    "user_id": "user_882",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我要金正苑王杰，谢元，今日院天天是不是跳钢管舞洗天天不洗澡吸烟",
      "wav_2.wav": "朴实无味，",
      "wav_3.wav": "保持乐观的心态。",
      "wav_4.wav": "一个考试不会做，成绩不太好，学习压力大。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "打篮球",
      "wav_7.wav": "和同学分享。"
    }
  },
  {
    "user_id": "user_883",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "每次我弟骂我，我骂回我弟，我妈就我爸妈就在那里说，我为什么要骂我弟？",
      "wav_2.wav": "上课听不进去。",
      "wav_3.wav": "每次我想学好一样东西的时候，我妈总是会打压，我说我怎么可能会学好呢？搞得我对某些事都没有任何兴趣。",
      "wav_4.wav": "成绩不好，凭什么？刘宇，他不喜欢我。",
      "wav_5.wav": "没有",
      "wav_6.wav": "宿舍分快扣完了，宿舍分快扣完了，要停宿了。",
      "wav_7.wav": "周六晚上和徐浩然打视频通话，和徐徐瑞思出去玩，和薛浩然一起吃饭。",
      "wav_8.wav": "非常的棒，非常的棒。"
    }
  },
  {
    "user_id": "user_884",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，有时候会沉不下心来学习生活的话，经常会跟朋友家人闹一些小矛盾吧。",
      "wav_2.wav": "嗯，还是考试月考压力甚至有点大，然后背书真的背不下来。每次背书总感觉脑子里有堵墙，不让那个知识进到我脑子里，然后每次都要每你在连周，这不是什么东西，呃，住宿的话可能会有点不好受。",
      "wav_3.wav": "我觉得好像是没有的，哈哈哈。",
      "wav_4.wav": "感觉我呃经常坐着坐着，就喜欢动一下，然后嗯每天睡是睡够了，但是又很困，嗯，然后每次一紧张就会觉得胃痛。",
      "wav_5.wav": "刚月刚月考完，压力挺大的，然后。",
      "wav_6.wav": "还是月考考试，然后还是就是经常不能和家人见面。我爸爸妈妈都周一周五去去，就是去远门上班，然后呢经常见不了面，我想让他们送点东西，也只能托他朋友来送我很难过，特别特别难过。",
      "wav_7.wav": "是之前其实不是很会过于依赖手机。但是住宿之后，然后家里人家家里人又出去打工，出去去上班，然后就经常见不了面，然后现在就只能一直依赖于手机，感觉自己很颓废。我天哪。",
      "wav_8.wav": "嗯，我和我有一个朋友是在网上认识的，他去年我们刚认识时候时候他初三，所以他很少时间能玩到手机，我们很少时间能交流。但是国庆的时候，他就是我和他说我挺有空的，如果他有空可以来找我玩，或者我去找他玩。然后有一次我一睁眼，我就收到他给我发的消息，他说他可以来找我玩，然后我就特别开心，我就慌里慌张地收拾好，出门跟他见面，那一天是我真的很开心。"
    }
  },
  {
    "user_id": "user_885",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "找同学聊天吧。",
      "wav_2.wav": "没有什么秘诀，就很平常。",
      "wav_3.wav": "就是经常会想到。",
      "wav_4.wav": "地理学的有点差。",
      "wav_5.wav": "会出去散一下步，然后偶尔放松一下。",
      "wav_6.wav": "一般都就是先写完作业，然后就看一下手机，然后没有什么有意义的",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_886",
    "phq-label": {
      "score": 17,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "坚持一个目标为那个目标而前进，激发自己的动力，有的时候没有活力的时候就适当的休息一下，或是转移注意。",
      "wav_2.wav": "我认为对学习能力还有一些心态问题造成了一些困扰，然后对于考试也会更加紧张，生活的话会有一些压力问题，在生活中比较烦躁之类的。",
      "wav_3.wav": "对于学习来说，怕有考不上高中之类的，压里压力给的也挺大的。",
      "wav_4.wav": "通过某一些小事情，然后联系到一些大的事情，一些小事就会反映一些结果。通过这些结果，我就会感觉到以后，比如说考高中的时候，会影响到会影响到这个结果。从一些小事上会感觉到很有所压力。一些作业方面的测试，还有考试考的不好或作业做的很差的话，会感觉心里很慌慌乱，有压力和焦虑。",
      "wav_5.wav": "平时如果说如果说是开心一点的话，就会跟他会问问问我问题的时候我会回答。但是有的时候如果不开心的话，会肤浅几下子，家和家人的话几乎不聊心里话，因为家人会告诉别人，然后导致跟同事跟另外一些亲戚讲的时候，就会没有那种感觉，没有秘密的感觉，嗯，并没有从跟他们讲，心里话的时候，只会从我身上找问题，没有去客观的评价。",
      "wav_6.wav": "好像没有这样的朋友。",
      "wav_7.wav": "喜欢玩手机，没有手机的时候，喜欢写一写日记或者是画画之类的。",
      "wav_8.wav": "成绩下降的原因，包括马上也要中考了，然后时间紧迫，感觉什么都没有，学上什么都没有学好。通过一些小测试之类的，学的很差劲。"
    }
  },
  {
    "user_id": "user_887",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "有些时候上课的时候可能会有点听不懂。",
      "wav_3.wav": "画画",
      "wav_4.wav": "我最要好的朋友有很多个，每次我们中午都会一起去吃饭，然后我们就会一起在宿舍里玩耍",
      "wav_5.wav": "遇到困难，我会跟朋友分享，并想办法一起解决。朋友是我一直保持活力和希望的",
      "wav_6.wav": "去去去询问别人有些不会的题，就就是问别人，教他，让他教我们怎么做。",
      "wav_7.wav": "开心。"
    }
  },
  {
    "user_id": "user_888",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是就是我我我爸爸妈经常吵架，他们关系不和睦，那就是准备要离婚了呀。然后而且我哥他很叛逆，就是他现在初三像不读书了一样，经常惹我妈生气，反正然后我们家现在也很穷了，很穷。然后我就跟我妈挤在一个房间里面",
      "wav_2.wav": "对，嗯，因为我之前喜欢唱歌跳舞画画那些的，然后因为点事情，然后哎反正就是那那啥。",
      "wav_3.wav": "压抑的就是家庭的情况，还有学习的学不上来，学习学不上来，然后又该让我懒呃走神什么的呃，差不多吧？",
      "wav_4.wav": "嗯，觉得很像摆烂，然后带着愧疚感去做事一样很烦。",
      "wav_5.wav": "因为因为初三的学习压力有点大，然后我初一、初二没有怎么认真听课，然后我现在学的很累，感觉跟不上心慌的，就是这个。",
      "wav_6.wav": "就是因为家里的事情，还有数学学不懂，是然后然后跟不上，然后然后考不知道考不考得上高中。",
      "wav_7.wav": "呃，秘诀就是好朋友，像温暖我世界里的小太阳。",
      "wav_8.wav": "都不要用，就是上课听不进去，不认真听课，然后觉得自己努力不了，就这一年了，赶不上了。"
    }
  },
  {
    "user_id": "user_889",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "不知道我一直保持着希望啊，我会跟朋友一起约定好考完试或者是上完课一起出去放松一下，让自己更有目标，更有希望的坚持过呃，自己所认为慌乱，或者是没有目标的时候。",
      "wav_2.wav": "真的不做这道题吗？你们都不做，我会在家里先写完这个周末的学习作业，然后再写完作业后，我会出去适当的放松一下，或者是约上朋友一起出去呃玩耍，或者是跟家人讲讲我的周末呃，讲讲我的学习上我有什么困扰，或者是有什么开心的事情，这就是我一周的",
      "wav_3.wav": "我会和朋友一起在课间聊聊天，或者是一起去走廊过道散散步。",
      "wav_4.wav": "我的身边没有处于这样状态的同学或者朋友。我们每天都处于欢乐、快乐充实的校园，生活中并没有这样的困惑。",
      "wav_5.wav": "我会用开心来形容。",
      "wav_6.wav": "我会先了解自己为什么会遇到这样的情况，然后再从呃问题的根源去解决这个问题。如果解决不了，我会选择找同学倾诉，找老师帮助，或者是向家长所倾诉自己所遇到的问题。",
      "wav_7.wav": "哦，可以每天可以每天和好朋友一起吃饭，一起上学，在教室里一起上课，上课完回到宿舍就也能愉快的聊聊天结束，这短暂的一天。"
    }
  },
  {
    "user_id": "user_890",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，不经常不经常。",
      "wav_2.wav": "呃，我会经常和朋友聊天，他们会让我很开心，我也会找到动力。",
      "wav_3.wav": "我会跟同学们一起玩，聊天",
      "wav_4.wav": "我的朋友非常的有趣，他们个个都是幽默大师。我们可以一起去抢饭。",
      "wav_5.wav": "嗯，我会跟朋友聊天，我跟朋友聊天，我跟朋友聊天。",
      "wav_6.wav": "我的学习状态非常的不错",
      "wav_7.wav": "嗯，开心开心。"
    }
  },
  {
    "user_id": "user_891",
    "phq-label": {
      "score": 19,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "感觉呃嗯自己做错了很多事，给很多人带来了麻烦，没有尽到自己的责任，也没有没有人把学习和各种东西做到很好。有时候我真的有时候感觉自己像个罪人，我也不知道为什么，我不知道该怎么说",
      "wav_2.wav": "前几个星期就是上学的时候，突然情绪崩溃了，回家以后就和父母大吵了一架，那个时候根本没有控制好自己，说出了很多让爸爸妈妈伤心的话，然后感觉让家庭关系可能变不太好了一点点，不过后来还会恢复到原样，然后和姐姐聊了以后，就感觉自己做错的非常多，是不应该那样。",
      "wav_3.wav": "几乎每天都会呃经常控制不住的去想很多东西影响到了我的学习和生活",
      "wav_4.wav": "这种状态让我没有办法很好的学习，像上课的时候集中不了注意力，很容易就被带偏了。然后那我这里面会突然冒出办多想法，根本没有办法控制。然后有时候学习会觉得心浮气躁的，没有办法，静下心来就是没有想法。像以前一样专注的学习了，生活的话就是感觉精神没有以前那么好，然后食欲也下降了很多，抵抗力也不怎么样，然后经常生病，然后比较喜欢一个人呆着，感觉一个人更好。然后很容易对亲人啊，他们发脾气，其实我也不想，但是就是突然会感觉很烦躁，很生气就发火了。",
      "wav_5.wav": "总是会感到压力大，很焦虑，然后情绪很低落，心里也同时很浮躁，根本没有办法控制，感觉就像情绪掌控了一样，然后再见呃也有开心的时候，但是不会很久，有时候就一会兴奋，下一会又突然难过起来了，会因为很会很莫名其妙的过去提出",
      "wav_6.wav": "我感觉自己干了很多很多坏事，给家里人带来了很多麻烦，给别人带来了压力和很多烦事，跟家人也吵了一架，然后感觉自己错了。然后最近的情绪一直都不太好行，然后，感觉自己实在是太矫情了，一直在无病呻吟，明明有那么多比我苦的人却总觉得自己很难撑不过去。然后最近暑假放假，最后几天时候住医院检查，检查出了抑郁症，然后呃有在吃药，也有复查几次，我就总感觉自己在无病呻吟，或者很矫情，明明别人都能扛过的事。我为什么不能扛过呀？嗯，明明别人都可以做到事，为什么我做不到呢？然后就呃觉得自己真的没有得这个，是来装病。但是很多躯体反映都告诉我，我是得的病，会经常手抖，头痛，胃痛胃疼，然后经常呃投入很多很多想法，明明根本没有想要想他们的，但是就是控制不住，然后会控制不住的去伤害自己。想死。但是我得告诉自己要好好生活，不然爸爸妈妈他们会难过。对，因为他们已经很辛苦了，还有我这个负担。然后我升入初二以后，学习压力也增大的，因为感觉自己记忆力下降了，然后专注力集中修养，就怕落下学习。",
      "wav_7.wav": "我一般会在星期六上午写完作业，然后是玩手机复习，或者偶尔会和朋友或者妈妈出去逛街。我觉得最有我觉得最有意义的，周末啊的话啊，好像没有最有意义的。",
      "wav_8.wav": "譬如我喜欢弹的尤克里里，之前是很喜欢很很经常去练习他的，但是后来也就变懒了感觉，然后对很多东西也有点提不起兴趣。对尤克里里就是感觉没什么感觉了。"
    }
  },
  {
    "user_id": "user_892",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余时间里，我会出去跑步，也会去游泳，我都会拉上一些朋友一起去，毕竟一个人有点无聊。",
      "wav_2.wav": "我会就是听音乐和跑，我就因为我就会听音乐和跑步。然后呢，但是这个挺，我觉得这挺健康的，所以说我就会采取这种情况，就边听音乐，就听着音乐跑步，感觉心情挺好的。",
      "wav_3.wav": "放了百分之百的，就是没没有什么问题，没有问题。",
      "wav_4.wav": "我在周末就是会去游泳，会听音乐，有时会打游戏。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "就是平时都是会会去跑步，平复心情，心也不会心疼，我是，我是开朗的，但是呢，在学校里面也是开朗的，都都一样的。",
      "wav_7.wav": "呃，我就挺开心的，平静的，开心的，但不会感觉到无聊。"
    }
  },
  {
    "user_id": "user_893",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "之前我也都不怎么喜欢画画，然后我发现了我的朋友都喜欢画画，我也喜欢画画了。",
      "wav_2.wav": "他这个就是我发现我有很多科目都没有听得懂。我发现我有很多题目都听不懂，然后考起来的试卷也很糟糕，所以我有点烦躁。",
      "wav_3.wav": "因为我们宿舍有很多人喜欢吵吵闹闹的，就吵得我睡不着。然后上课的时候就很容易打瞌睡。",
      "wav_4.wav": "这时间跟宿舍关系都挺好的，然后学习也挺不错的，都能听得懂。",
      "wav_5.wav": "我觉得挺开心的，因为有舍友陪伴着我一起学习，一起生活。",
      "wav_6.wav": "还好吧，就是睡眠不好，经常被他们给吵得睡不着，然后上课的时候就会打瞌睡，就只有这一个。",
      "wav_7.wav": "我不知道，因为我也不知道他们会不会因为学习压力，我觉得他们都挺看着挺好的。",
      "wav_8.wav": "我最好的朋友，我最后要好的朋友有三个，他也是我的舍友。我们经常放学一起回家，我们也一起写作业，聊天，一起吃饭。所以我们关系很要好，也没有发生过很大的矛盾。"
    }
  },
  {
    "user_id": "user_894",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "第一个是在宿舍里，有时候可能动作有点慢，其他同学都已经搞好了。然后有些同学就会说说我搞得有点太慢了，或者有时候呃有一些地方没做好，也有些舍友会被说。然后今天早上不小心被柜子的手给就是手被柜子的那个边边角角给划破了。然后呢，我走的时候忘记倒宿舍里的垃圾了。呃，然后呢，本来还有三个舍友都是在宿舍里面的。我当时划破了，本来就是没有去吃早餐，直接跑去医务室，医务室也是没有开门，就在教室里小小的心理下伤口，结果有个同学又跑回来，叫我回去倒，他们就是没有帮帮我倒一下什么的。然后呢，我就是还得回去再倒一遍，我觉得他们要是可以就是再帮我倒一下之类的，我觉得就挺好的，呃，可能是人缘也不太好。",
      "wav_2.wav": "我有一个特别好的朋友，堪称为闺蜜。我和她以前跟她一起逛过街，我们两个在一起，反正就是无话不谈的那一种。我呃我也很想跟她做一辈子的朋友。",
      "wav_3.wav": "在宿舍遇到了一些烦恼呃，和宿舍里的同学可能相处的不是太好。",
      "wav_4.wav": "我成绩是稍微比较好的那种，呃，然后在班里也是当了三个课代表，呃，现在的话就成绩就是能让我稍微满足一点，而是人缘可能就不是很好。",
      "wav_5.wav": "呃，大概就只在前两天，其他时间和舍友相处的都挺好，就是呃其他没有什么大问题。",
      "wav_6.wav": "呃，就是在宿舍的话，和同学有一些闹翻了，然后宿舍长就是又制定了非常严厉的规则。比如说床头不能摆放东西，然后呢有一次我就摆放了一个睡衣，他就罚我罚了我倒一天垃圾之类的。但是呃我我其实的话，宿管它表明其实睡衣是可以放到床头的。",
      "wav_7.wav": "我的兴趣爱好比较多吧，也算是一个有点属于宝藏的女孩之类的。我就是爱做手账，爱做手工，爱画画，热爱做粘土，然后热爱做古卡，这些我都挺爱的。每次一做这些东西，我都是花花一个小时左右的。我一般周末只要有空闲，我都会做它这些东西。",
      "wav_8.wav": "我觉得我会找好朋友家长或者老师去诉说。"
    }
  },
  {
    "user_id": "user_895",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，周末的时候，我还要和朋友一起去打球，打完球之后，我们会一起去公园玩。",
      "wav_2.wav": "让呃让自己在不开心的时候可以看看书，缓解一下自己的心情。然后呢，有时候也可以打打球，释放一下自己的压力。",
      "wav_3.wav": "呃，我觉得我最近比较开心，因为在学校这几天过得都挺开心，很幸福的。",
      "wav_4.wav": "我身边没有这样的同学，我身边同学都非常快乐，呃，和我相处的非常好，特别的幸福。",
      "wav_5.wav": "哎，空余时间我喜欢看看书，然后呃中午吃完饭后，我喜欢打羽毛球。",
      "wav_6.wav": "我会看书或者是去打羽毛球，缓解自己呃，不好的状况。",
      "wav_7.wav": "我最近学习还算好，呃，作业都挺简单的，我都会写。"
    }
  },
  {
    "user_id": "user_896",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，保持活力和希望的话是这样，你凭借我的兴趣爱好和我的同学吧。嗯，虽然这两周学习状态不是很好，月考成绩也不是很好，但是我本来成绩就比较中等偏上水平的，呃，暂时也不用特别担心。呃，努努力也差不多了，看平时的发挥吧，呃保持动力和活力的保持动力和希望的话，呃，可能是因为我和同学有个邀约，想上同一所高中啊，呃，大概就这些吧。这不有时候和同学产生矛盾也是非常的不愉快，但是也会很快和好。",
      "wav_2.wav": "音响非常的大。嗯，学习可能没那么专注，生活，也只是表现的很困。我会非常的困，每一天都非常的没有精神。",
      "wav_3.wav": "嗯呃出去打打篮球吧，因为我本来就比较喜欢打篮球，偶尔会有同学一起出去玩。嗯，在学校也经常下午会和同学打篮球，呃，还有就是喜欢和同学聊聊天，嗯，好像也没有别的什么。",
      "wav_4.wav": "啊，我的周末非常的无聊的一天到晚，基本上都是我自己大部分时间，我自己一个人在房间里面过啊，我总是会把房间门锁上和自己一个人在里面写作业，呃，写累了就睡觉，睡了起来再写作业。呃，我没有手机，所以基本上对外界信息交流也比较偏少的那一种，所以我的生活比较枯燥的。嗯，对于最有兴趣或者最有意义的话，呃，那大概就是我自己一个人约我同学一起出去玩。那个时候我感觉我非常的自由，也没有很多压力，而且我跟我同学也玩的特别开心。呃，我比较喜欢运动，有时候会打篮球，有时候带他去商场，像什么电玩城之类的，打打游戏之类的，我感觉很放松。",
      "wav_5.wav": "呃，我平时排遣自己方式很单一，呃，就偶尔出去打打篮球、跑跑步，哎，放松一下。还有就是听听音乐和同学聊聊天，嗯，但我聊的同学也很单一的，我的微信里面人非常的少啊，基本上不超过二十个。嗯，平时我聊天的也特别的少，再加上我是一个没有通讯工具的人啊，呃会导致一到周末或者是放长假的话，和同学的联系竟然处于一种断绝的状态。有时候会让我感觉很焦虑，因为有时候我又很想跟同学聊天，又说不了什么东西。呃，再加上我排遣的方式，一到周末，基本上就是听听音乐打打球。听音乐的话，我是经常戴耳机听的，导致我耳朵耳朵现在有点痛，戴久了之后像打篮球的话，有时候天气很热，就也不想出去，就开着空调躺在房间睡觉，甚至可以睡一整天都不是什么问题。听音乐的话呃，也算我的一种排遣方式吧，呃，好像别的也没什么。",
      "wav_6.wav": "呃，最近开学了啊呃还没有从假期完全调试过来，而且家里对成绩要求的也紧，嗯，学习压力比较大。呃，最近学习状态也不是很好，考试也不是特别的好，呃，压力还是有点大的，那么久，两个小时。",
      "wav_7.wav": "平淡和无聊吧。我一天天的生活都非常的规律，基本上也就类似于两点一线。呃，有时候开心，就是和同学相处，下午打打篮球，回到班的话还是感觉有点学习压力的。呃，有时候也不是特别多，因为我的成绩本来算是中等偏上的，只是这两周呃月考状态不是特别好，成绩也不是特别的理想。",
      "wav_8.wav": "呃，基本上有时候每天都会有一点呃，对某些事情太过关注了，新学习的效率也不是特别高，也有受到干扰。",
      "wav_9.wav": "呃，以上几种情况都有出现吧。嗯本来就睡眠不是特别好，晚上一般十二点到一点才睡，早上六点钟要起床，睡眠不足，上课有时候会很困。呃，我在课堂上也有点坐立难安，总是喜欢起来呢，想活动一下感觉，而且最近感觉睡眠不足，已经出现了一部分负担了。今天上课的时候，突然感觉心脏附近抽痛了一下，就只有那一瞬间，但是我感觉特别的痛，真的。"
    }
  },
  {
    "user_id": "user_897",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，就是有有时候会被老师骂，然后还有一次上体育课的时候，被体育老师呃被体育老师误会了我。呃，还有有一次帮宿管管纪律，然后别有，别的同学给我取外号，",
      "wav_2.wav": "以前小学的时候有遇到一个很好的同学，呃，以前五年级那个同桌，然后那时候他经常帮助我的学习，非常的开心。然后还有一个朋友是从呃小时候玩到大的，呃，现在我们俩都在一个学校，就担心担心我们的友谊会淡。然后呃我现在也认识了一些新的朋友，新的朋友也和我有共同的爱好，这一些",
      "wav_3.wav": "呃应该有一些吧，呃，这是他们也是害怕学习跟不上啊，这一些的。",
      "wav_4.wav": "和新的举绩，新的开始。上了初中和小学不一样。然后可以呃，我的希望是呃学习成绩变好，考上八大校。秘诀的是呃天天保持开心，不要郁闷压抑。",
      "wav_5.wav": "呃呃，害怕学习跟不上呃，呃，就是担心考试这些呃考试这些会呃跟不上啊呃呃，有些题目看不懂啊，这一些",
      "wav_6.wav": "呃，可以呃去心理室去心理室找心理老师，呃，也可以找班主任倾诉自己倾诉自己的困扰，",
      "wav_7.wav": "呃，我空余的时间会和同学一起去打打篮球。呃，打完篮球我们会互相去小店买着水喝，然后买着水喝。呃，有时候我们还会一起一起打羽毛球，呃，还有一起去操场散步啊，或者一起去操场呃，坐着聊天，或者在课下写习题。"
    }
  },
  {
    "user_id": "user_898",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "多想一些美好的事情，还有自己的朋友，一些有趣的事情，呃，是想想生命的美好自己的目标呃，和梦想",
      "wav_2.wav": "从容平静呃，但是也比较开心。",
      "wav_3.wav": "还不错吧，",
      "wav_4.wav": "呃，平常会一起玩玩乐学习，呃，时不时会也会吵闹，等等",
      "wav_5.wav": "嗯想一点开心的事情，呃，想一想生活的美好",
      "wav_6.wav": "打羽毛球看书写点题，。",
      "wav_7.wav": "嗯经常发生时不时就会发生几次"
    }
  },
  {
    "user_id": "user_899",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "哎，社交还有住宿，真的很不想住宿。然后呢，我好朋友夏雨桐，他还是走读生，让我感到非常的难受。然后呢，嗯就是反正有点烦吧，然后呢又初二了，感觉学习好像有点跟不上了，反正就是住宿，就是我不太想住宿。如果让我能每能每天回家的话，我觉得我觉得我整个人的心情还是挺放松的，让我感到压抑或难过。就是这些。",
      "wav_2.wav": "就是呢学习有一点小压力，然后感觉有点跟不上，就就不像小学那样了。呃，朋友的话也就那样呃，住宿这个也是有很大的困扰，反正就是学习感觉有点跟不上了，然后，也没有什么，感觉没有啊，好像。哎。",
      "wav_3.wav": "就是感觉就是挺不愉快的，也不知道为什么呃，首先回家，另外社交，我我我还胃痛哦，嗯不愉快，就是也有挺多不愉快的，也有很多不如意的事情，然后就是感觉心情很低落。",
      "wav_4.wav": "好像没有。",
      "wav_5.wav": "就是莫名的很烦，然后呢也不知道在不开心什么，然后就是就是不想住宿，就感觉住宿好烦啊，然后呢家长又不给办走读生，反正就是感觉最近挺烦的，然后有点有那么一点小焦虑。",
      "wav_6.wav": "就是说呢这个，这个，这个，这个就是这个我有点焦虑，不想住宿，嗯，有点尴尬，就是不想焦虑，就很住，不想住宿，我觉得住宿很难过，嗯，反正就是住宿的让我有点不太开心。然后，嗯。",
      "wav_7.wav": "最要好的朋友有蔡丽琪、夏雨桐，然后蔡静璇、蔡芷琪啊，我们班也有很多很多，呃，我们之间就是每天打打闹闹的也挺好的。但是呢他们好像就是没有有没有有过我这种状况，反正就是挺不错的。嗯哼，然后呢，我跟夏雨桐，夏雨彤也是疯疯癫癫的，然后他也是走读生嗯。",
      "wav_8.wav": "嗯，周末的话就是玩手机嗯，就玩手机刷视频打游戏，学校的话，空余时间发呆，或者跟朋友聊天。",
      "wav_9.wav": "影响，就是感觉每天嗯有点打不起精神吧，就有一点打不起精神。但是呢因为最近也有请假回家，所以状态会好一点。"
    }
  },
  {
    "user_id": "user_900",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "画画",
      "wav_3.wav": "嗯，最近生物很有趣，然后呢语文老师也很好，然后吃的好也睡得很好。",
      "wav_4.wav": "嗯，和朋友玩吧。",
      "wav_5.wav": "呃，去找老师沟通。",
      "wav_6.wav": "有一个很好的朋友，呃，我们是从六年嗯就样吧。",
      "wav_7.wav": "呃，平静吧。"
    }
  },
  {
    "user_id": "user_901",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "平时就是一言不合，可能会吵起来，然后呢也不知道怎么说就会吵，但是他们都会受伤到最后而且我也能感受到，就是平时沟通可能不多，也不少。",
      "wav_2.wav": "兴趣爱好，提不起劲，差不多吧，感觉有点无聊。",
      "wav_3.wav": "无聊。",
      "wav_4.wav": "感觉作业太多了。",
      "wav_5.wav": "学习上课的时候，总是在担心某些事或者是焦虑，有些事感觉集中不了注意力。",
      "wav_6.wav": "两天一次吧，差不多。",
      "wav_7.wav": "学校有好多作业，感觉压力有点大，并且老师上的课我觉得脚步有些快，感觉老师跟小学的也不一样，比较严格，就是抓的比较严。然后感觉离开父母和家庭还是有点不习惯。",
      "wav_8.wav": "我觉得感觉总是很焦虑，就是睡觉感觉睡一会儿就醒过来，睡一会儿就醒过来，不能很完全的投入，感觉就是还有些焦虑和确实心里有点慌。"
    }
  },
  {
    "user_id": "user_902",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃我祖母去世了，然后我妈也回去了，我就很伤心。然后成绩也不是很好，呃总是被同学们嘲笑，搞恶作剧。",
      "wav_2.wav": "就我们班有几个人老是恶作剧搞我，偷我东西，挤我东西，搞坏我东西就很烦。",
      "wav_3.wav": "就是总感觉会发生什么不好的事。",
      "wav_4.wav": "就是被偷东西了，然后呃凶手也找不到，就一只笔嘛，就是那些搞恶作剧的人基本上就搞我不搞别人的那种。",
      "wav_5.wav": "就是总被同学冷落嘲讽，就是无缘无故就突然嘲讽一下我。",
      "wav_6.wav": "呃，有时我会惹他们生气，呃，他们就很凶。然后我妈他就在离我很远的地方，他没回来，然后这边就只有我爸，就很想我妈。",
      "wav_7.wav": "我觉得就是呃注意力不集中。",
      "wav_8.wav": "杜丹呃，大概每天吧杜丹现场直播。"
    }
  },
  {
    "user_id": "user_903",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我比较喜欢看一些英语词典来帮助自己记一些英语单词操作",
      "wav_2.wav": "我有一个朋友他很开朗，然后有时候在我遇到困难的时候，他还会安慰我，帮助我，我很喜欢跟他待在一起的那些时光。",
      "wav_3.wav": "学校里面发生太多事了，学习很困难，有时候因为作业太多，做不完，还要拿回宿舍里面去写。",
      "wav_4.wav": "学习学不进去，有时候还会分心什么的就会很困难。",
      "wav_5.wav": "多想一些开心的事情。",
      "wav_6.wav": "最近老是心烦意躁，学习压力太大了，有时候就会很累，老是会叹气。",
      "wav_7.wav": "上数学课的时候，每一次都听不懂，然后就会因为作业上面有不懂的题，然后又问不到老师，就会老是做错，就会觉得自己学不进去，就会觉得很难受，然后心里就会压抑，然后喘不过气来，经常需要叹一下气，然后来调整一下自己的呼吸状态。",
      "wav_8.wav": "没有"
    }
  },
  {
    "user_id": "user_904",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我是可以一直保持的积极乐观的状态，",
      "wav_2.wav": "我最要好的朋友有黄黄培轩，还有宁国珍潘威力。刘骄阳、匡业毅典狱长女泽华的，",
      "wav_3.wav": "可以认真的去学习？嗯，还可以，还可以全神贯注的去投入这个学习当中。",
      "wav_4.wav": "没有没有没有没有没有没有没有没有没有。",
      "wav_5.wav": "跟我一起选嗯开心影响了学习，这样会使我学习更快乐。",
      "wav_6.wav": "开心。",
      "wav_7.wav": "我会去会去寻找老师的帮助，或者是找家长或同学的帮助。"
    }
  },
  {
    "user_id": "user_905",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我要我和我自己的家人呢，我好像一回到家，就对他们有点不耐烦，而且对妹妹也就是比较没有耐心，就是家人好像一骂我，我就好像会生气不开心，但是我好像已经忘了他们是我最亲的人，是我只有我也是我唯一能去生气的对象，每次都挺懂些大道理的。可是真正的做就好像有点做不太到啊，真的挺难的。",
      "wav_2.wav": "就是呢可能就是我的一个比较想竞争的一个对手。他就是呢数学非常的好，我感到就是有点难过，而且和玩的很好的朋朋。我我觉得他们每个人都在努力特努努的去学习。而我好像像就是处于一个学不进去的状态。我感觉我每次都学不进去。我总觉考考过别人，自己心里很难受，看到他想学习，我也想学，就是很难受吧。就是哎怎么说呢？就是我想今天的那个对手，他考的数学真的超级好，他每一刻都在很努力，很努力的背书，让我感到很强的危机感。",
      "wav_3.wav": "那我们我呢会转移下注意力，自己唱唱歌，转移完注意力放松完自己再继续去学习",
      "wav_4.wav": "嗯，就是呢好像身边的同学啊，朋友都在很努力的学习。我就是觉得就是有时候一些没有我自己的时间，就是自己想去听听歌唱唱歌，放松一下，好像都没有特别的时间，就总是会想着学习中考，要么还就是体育，我就是觉得真的压力很大。哎，有时候呢回到家里心情也嗯不太好吧，不太好，然后就觉得很无聊，就是觉得嗯学习太难了，真的好多倍的呀。再者呢其实大部分都是因为学习的原因。在朋友的话，我觉得呢朋友吧都还好，其他生活我觉得都可以。就主要是学习原因，我觉得一天天课程安排的很太满了，就是一天像流水线一样，你天天都是重复这样的事，也没有人去倾听。我是我的事情，就是心里有时候很压抑，嗯，就觉得哎太难了，没办法，。",
      "wav_5.wav": "我觉得我还没有超过他，我还没有当上真正的强者。我觉得呢希望自己继续努力下去。以此以前面的人为目标，看一下我的朋友，我的家人、老师把他们作为自己的保持活力的和希望。再者，就是对生活的充满，就是一些期待。",
      "wav_6.wav": "频率其实呢是有时候的，也不是经常就是自己心里总是会想着学习，毕竟成绩属于中等，就是很想考过别人胜负心有点强。这种状态一般都维持，就偶尔要学习的时候。",
      "wav_7.wav": "不好意思，就像在宿舍里吧，宿舍里以前呢我都会和朋友啊同学一起围在一起唱唱歌啊、聊聊天。那时候觉得这种是特别放松事情。但是现在他们每个人都在特别努力的学习。然后我就我就就是也就是学习就会忘了自己以前是怎么样，就自己以前特别喜欢唱歌去放松自己。现在只就是在宿舍一回到宿舍就开始学习，很少跟同学讲话。"
    }
  },
  {
    "user_id": "user_906",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "应该没有吧，没有吧，我都没看到。",
      "wav_2.wav": "挺好看，就是呃考试感觉考的不是很理想，然后作业又挺多的，然后还要一直补课，非常多的课，还有体育课，然后还要跑操，然后跑操跑不动，然后跑的很累。",
      "wav_3.wav": "睡一觉，去去旅游，去玩",
      "wav_4.wav": "开心开心。",
      "wav_5.wav": "考试考差了，作业太多，作业很多。",
      "wav_6.wav": "我去旅游了，然后和好朋友一起非常好玩啊。",
      "wav_7.wav": "打游戏。"
    }
  },
  {
    "user_id": "user_907",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我一般会玩游戏，如果周末星期五的晚上会自己一个人拿自己的游戏，并且签到啊，就像一般人玩游戏一样。第六星期六的早上会跟我网上的朋友一起一起玩游戏啊，比如就互相玩游戏而兴趣来感到兴趣，像八九个人一起打游戏一样，然后晚上又会自己一个人看个视频之类的，然后睡觉最有趣的事情嘛，我们就是出去买买点好吃的，或者是或者是做做一些很搞笑的、操作之类的事情。最有意义的啊，最有意义的就是星期天早上把作业给做完，然后下午中午让晚跟他们好朋友玩到游戏，然后下午离开他们来，那学校，心情就很低落，发生了什么发生了，要么就是出去玩，要么就去准备出去玩儿一下什么之类的，因为家里人都没有空。最有趣就有意义的这有意义的没还没有，但最有趣的应该是有，比如是界之窗什么之类的，这些著名的景点啊，玩一下，这也就好久才玩一次，家人都没空啊。",
      "wav_2.wav": "看书在家里的话就是打游戏，在学校就是看书啊。如果还有什么教重要的要复习的话，可能会去看一眼复习。然后我们就睡觉粉",
      "wav_3.wav": "最近啊很难受，但是就又说不出来在哪里难受。打游戏的时候对我很菜，我都不想怎么说。但是如果是亲朋好友，网上的好朋友的话，会骂会跟他一起打闹骂骂骂就瞎骂瞎骂的嘛，然后就学习上就很压抑，就很不想去学，就只能去吃饭。有什么事情的最好想待在家里，你想睡觉，然后睡觉啊，睡就是很难受，睡得很不开心，就明明明明想睡了，但是还是睡不着。我总觉得我自己睡不是睡眠质量很差，不知道为什么在家里，在学校里都一样。",
      "wav_4.wav": "晚上的时候啊，会觉得自己好没又没有打扫卫生，天天搁那打游戏，啥事这事都不干，就天天搁那玩儿，然后自己的身材又很很拉胯，自己长得又不好，长得又不好看，又不帅。晚上就会偷偷摸的哭，会以为自己觉得自己很还没很走，很不走运的哭压抑难过。考试啊，语文考试最不擅常的考试。数学考试啊，明明那习题我都会会的，可我就是记不起来，都会让我非常难受",
      "wav_5.wav": "我要用家里呀出现了一堆家人，家人与到吵架啊，家庭打扫卫生啊，比如网上啊干的事情不顺利啊，或者是家里的一些太穷啊，社会问题，学校啊都是对同学啊，同学现在不理我啊，什么之类的事情很多很多。",
      "wav_6.wav": "让我上课老是走神，老是在早路的时候睡觉，晚如晚自习的时候睡觉，午小时候睡睡饱了，然后起来又感觉起不来又很困，晚上早上都一样，就觉得很难受，剩点也撑不住的感觉。但我不知道在哪解放",
      "wav_7.wav": "不愉快的事情。呃，比如最近这周都要补课啊，比如今天都在下大雨，其余都受不了。然后呢，我在国庆节的这几天有两天没碰到电脑，因为电脑坏掉了MQQQ乐日的玩游戏，然后导致我的一部分东西判断东西没有拿到公共卡令，一直难受，哎，总感觉就压力好大，但又说不出来，就感觉就是觉得我压力很小。同同学们这么说呀，我周会不会不愉快的事情，具体的没有，但是很多小细节应该是有的非常的火啊。",
      "wav_8.wav": "吃饭的时候会想，有时候睡觉的时候也会想在上课时候候走的时候就会想，几乎很平常，都几乎经常会想这个事情。"
    }
  },
  {
    "user_id": "user_908",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "我会让自己放平心态，让自己有一颗乐观的心，并且努力学习转移自己的注意力。",
      "wav_3.wav": "我会让自己放平心态，鼓励自己，相信自己去听音乐、看书阅读。",
      "wav_4.wav": "我会去山上散步，会和家人一起看电视、喝茶、吃水果、吃饭，自己还会画画、学习阅读，每天都很开心，还会去吃自己想吃的",
      "wav_5.wav": "我身边并没有。",
      "wav_6.wav": "我喜欢画画。",
      "wav_7.wav": "最近心态很放松，没有焦虑和紧张"
    }
  },
  {
    "user_id": "user_909",
    "phq-label": {
      "score": 17,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我的好朋友只有两个，但我最喜欢的还是我的名义上的一个闺蜜。她和我经常在中午，虽然说分班不在同一个班，但是我跟她总是在中午一起玩耍，跟她讲自己的心事，有什么不开心的事都跟她分享。她也是和有什么不开心的事跟我分享。我们喜欢以一种非常幼稚的形式玩耍着，不太呃，没有什么呃一般不会发生吵架这种情况。",
      "wav_2.wav": "我以前，以前因为我听到人家在议论，我害怕他们是在议论我，又听到很多人在我耳边去议论，总是觉得他们在议论我，所以我会感到恐慌。",
      "wav_3.wav": "呃，最近害怕其他人讨厌我，害怕，总是在意他人的感受，然后。",
      "wav_4.wav": "呃，和小鹏，和最最近做事小心翼翼，不呃，总是在做事前都会有，很大的，就是在做事前会犹豫，且很多是呃，别人对我说话都听不见，听不清，这种情况。",
      "wav_5.wav": "因，因为朋友的，因为今天中午的，最近成绩是不太好。然后呢，中中午的中午没有多加的休息，感觉最近运气非常的差。",
      "wav_6.wav": "我认为这种状态会让我的学习成绩变得更加的差。然后呢，担心这担心那上课不会认真听，发，让生活也会也会生活，会越来的越不去专心，没有体体验到生命的美好的时候，整天沉浸在痛苦之中。",
      "wav_7.wav": "中午在休息，在宿舍里休息的时候，害怕他们笑。我起床的时候，我以为时间过了，我想赶紧回到教室，他们在路上在笑，我一直以为他们在嘲笑我，导致心情不太好。我",
      "wav_8.wav": "我会用害怕，难过和恐慌来形容最近的此心情。因为我用，因为我害怕其他人去排挤我孤立我，所以我要用恐慌来形容我最近的心情状态。"
    }
  },
  {
    "user_id": "user_910",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，开心和无聊都并存吧。",
      "wav_2.wav": "没有",
      "wav_3.wav": "活的开心就好，活的开心。",
      "wav_4.wav": "嗯，我最后朋友有董子涵呃，他每天跟我一起走，然后还会英文嗯。",
      "wav_5.wav": "再一次再自己和朋友自己聊聊心事，和朋友聊聊心事，呃，然后呢吃一些甜品，让自己开心一点。",
      "wav_6.wav": "呃呃，放平自己的心态，放平自己心态。嗯，对，就这样。",
      "wav_7.wav": "不错。"
    }
  },
  {
    "user_id": "user_911",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我可以通过深呼吸，嗯，还有可以呃跟朋友说一说自己的困难，然后呢，可以请朋友跟我们一起说说解决办法",
      "wav_2.wav": "嗯，我有三个好朋友，嗯，是三个好朋友呢，对我都很友善，并且对我不会的地方也会给我给予帮助。然后在前几天的时候，嗯，我的朋友你跟我一起走过来的时候，不小心把他的鸡蛋压扁了，然后呢就觉得很搞笑。",
      "wav_3.wav": "我觉得我最近的心情都很好，因为呢嗯有这么多好朋友跟我在一起玩，也没有觉得什么嗯很不高兴的事，最近学习生活状态也都很不错。",
      "wav_4.wav": "我认为我们班的同学都很开朗向上，所以没有这种状态的同学和朋友",
      "wav_5.wav": "我没有什么秘诀，主要都受我同伴的影响，他们让我变得开朗大方。所以我觉得我可以一直保持活力和希望",
      "wav_6.wav": "我喜欢看一些课外书",
      "wav_7.wav": "我觉得是很开心吧，因为跟这么多嗯这么多好朋友在一起玩的很愉快，学习也没有任何压力，所以我很开心"
    }
  },
  {
    "user_id": "user_912",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有吧，九年级压力太大了，家里人又逼得挺紧的。然后老师也在不断强调中考的重要性，还有关于中考的紧张感，嗯，身边的朋友在埋头苦学，我却没有任何我努力过，好像也没什么进步，感觉有点烦，有点糟糕。现在学习又紧，睡眠又不足，有点困的要死，又不能好好学数据。",
      "wav_2.wav": "嗯，还是说九年级学习压力太大的问题吧，每天真的都挺精神紧绷的，生怕一个听不上，就生怕一个跟不上，就后面的都听不懂，然后导致成绩下降的又挺厉害的。现在做题没有以前那种感觉，背完又忘背完又忘背完那些东西。但是虽然在学校学习挺累的，但是跟朋友们在一起玩，就是挺治愈的。所以在学校也能说是痛并快乐者吧，而且我很想好好学习，去见我喜欢的人。",
      "wav_3.wav": "比如心情不好的时候，可能看电视吧啊不对，追剧我之前挺喜欢追剧的，但是心情不好的时候追剧感觉嗯好像也没那么开心了",
      "wav_4.wav": "呃有点尴尬吧，就是挺紧张，我学习的平常也很少沟通吧，就放假他们去工作，我在家也不经常碰面这种，所以说除了学习逼得紧张一点，其他都还好",
      "wav_5.wav": "九年级了，学习压力太大吧，身边的人都在埋头苦学，时间挺紧的，而且压力也大，就每天学习一天忙的要死，又很疲惫，然后睡觉了也睡不好，就挺累的",
      "wav_6.wav": "九年级学习压力紧张吧。",
      "wav_7.wav": "没有。",
      "wav_8.wav": "听音乐吧，做点自己喜欢的事，放松心情"
    }
  },
  {
    "user_id": "user_913",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "姑且算没有",
      "wav_2.wav": "最近临近期中考试，对此我会有些紧张",
      "wav_3.wav": "每天呃晚休我都会进行写一篇小文章。然后最近临近于期中考试，然后开始纠结到底要不不要继续这个文章，然后又觉得应该要吧，就又非常困困扰。然然后又时候又会因为同学说嗯成绩考的怎么怎么样，而受到一些影响，就已经不太想就是写文章了",
      "wav_4.wav": "眼睛这跌宕起伏，无聊枯燥。",
      "wav_5.wav": "这个我对此不太清楚。",
      "wav_6.wav": "最近感觉一切都像是被程序编程。好的，那一般他没有任何新意，就会觉得有一些乏味，枯燥，每天都觉得很忙，但从来不知道在做些什么，",
      "wav_7.wav": "并没有太大的影响，只是偶尔闲下来时会想起会有一些伤心吧，",
      "wav_8.wav": "一般情况下的话，周六早上会去上一节补习班。然后完成学校以及补习班所布置的作业。然后周天的话会进行休息，周五晚上也是我觉得最有意义的。个周末是上周末，我和母亲一起去了广州，进行了广州一日游。我们早上在沙面行走步行，看到了许多复古建筑，觉得非常的有意义。然后晚间的话去了珠江去珠江夜游，并骑了单车，而且又与之前认识的一个姐姐再次见面，我觉得很庆幸。"
    }
  },
  {
    "user_id": "user_914",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃呃，打打游戏呃，呃打游戏跟别人聊天，打游戏，我主要就是呃，玩战争雷霆，我直接用飞机直接冲我家队友家。",
      "wav_2.wav": "呃，应该好像有十多个吧。但是大概，呃之前，之前呃想想，想一想，呃，有趣的故事，好像之前，啊，好像没有啥有趣的故事。",
      "wav_3.wav": "指的是哪个学习？嗯，这么说呢，最近这几天过得还可以，真的可以，so？噢，so？拜拜。",
      "wav_4.wav": "呃呃呃，挺好的，说实话感觉过得挺好的。",
      "wav_5.wav": "呃，应该好像差不多，好像maybe大概有。",
      "wav_6.wav": "呃，没有，我不想跟你讲，再见。",
      "wav_7.wav": "呃，挺好的，我不知道为什么，感觉挺好的，再见。",
      "wav_8.wav": "出去玩，在那里不用管它，继续往下做就可以了哈。呃，呃出去玩，或者说在家写会作业，看会儿视频或者追追，或者追你喜欢的番剧，什么的，呃，说出去玩，出去跟看别人打球什么的。"
    }
  },
  {
    "user_id": "user_915",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，就是每节课就是不管怎么做，都是有点不舒服，不想待在教室里面。",
      "wav_2.wav": "每天都有一点。",
      "wav_3.wav": "之前玩游戏自己一个人都能玩的很快乐。现在现在没有人陪我玩，就感觉到非常的孤独和无聊，",
      "wav_4.wav": "因为我家庭离异，所以呢我跟我爸还有我后妈就在一起。然后呢，平时不怎么跟我爸平时不怎么跟我爸沟通。",
      "wav_5.wav": "呃，让我虽然我现在还在认真上课，但是感觉有点听不进去，但是感觉有点听不进去。",
      "wav_6.wav": "呃，啊，没有什么没有什么不愉快的事情，但是我就是感觉到心情低落，",
      "wav_7.wav": "我家哎呀，我靠了，我家庭离异。",
      "wav_8.wav": "呃，有一有时候我在宿舍，我有时候我在宿舍里面同学会针对我还会说我呃，而且现在我总是就是想到我爸和我和我妈离婚的场景。"
    }
  },
  {
    "user_id": "user_916",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 14,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "学习作业成绩",
      "wav_2.wav": "，没有，刷刷刷刷刷。",
      "wav_3.wav": "作业呃，因因为压力很大，",
      "wav_4.wav": "经常。",
      "wav_5.wav": "嗯，一个朋友打游戏。",
      "wav_6.wav": "成绩和友谊",
      "wav_7.wav": "行吧行吧，你先带先带呃，作业不？",
      "wav_8.wav": "呃，成绩变差了成绩。"
    }
  },
  {
    "user_id": "user_917",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是有时候会感觉时间不够用，特别是中午。因为我们宿舍洗澡的人有点多，就是每次吃饭都感觉很急，但是学习这方面就没有很紧张。因为有很多时间可以让我来写作业。",
      "wav_2.wav": "有就感觉做什么都很着急忙慌，没有充足的时间，并且嗯就是很容易一着，我一着急起来就发现就很容易会磕到撞到受伤，或者跟别人起冲突。",
      "wav_3.wav": "就是之前的话像一些生活中的小事，或者是就是看书，平时喜欢看一些小说，平时的话都是有很多时间可以来看，但是心情出现焦虑后就会很，我就会很烦躁，就是感觉时间不够用，然后就根本没有时间去做一些，这些，用有多余的时间去做。我想做的事情。",
      "wav_4.wav": "总是被好朋友忽视，或者是感觉老师不够，又突然不太重视自己了。",
      "wav_5.wav": "就感觉做什么事情都会时间不够充裕。然后每天晚上的作业都做不完，要带回宿舍，用休息时间来写，就感觉，而且有时候有什么完没完成的时候就会非常心慌，就感觉啊马上就没时间了，马上就没有办法做完这些了。",
      "wav_6.wav": "有，就是我同桌，他每次都很担心我作业写的写的比他快，然后就疯狂赶，但是就很焦虑的状态。",
      "wav_7.wav": "就是每天认真学习嗯，做好自己应该做的份内事。然后心里有一个目标，就比如说想期中考试取得良好成绩。比如说年级前十，年级前二十，然后就会想这个目标一直不停的努力，然后直到完成自己的人生大目标。",
      "wav_8.wav": "嗯，有我的同桌，还有我们小区一起生活了好几年的好朋友。我们之间呢就是经常周末有空就一起玩。嗯，但是有时候有别人在场的时候呢，他们就，我感觉他们很容易把我给忽视掉，然后我就感觉心里非常不舒服，但是我还是很喜欢他们的，毕竟我们一起，我跟我小区的朋友一概大概率就是从我一六年搬到这边来，就一直玩到现在的。",
      "wav_9.wav": "就是感觉我的爸爸妈妈总是很不理解我和我们这些小辈。因为就有时候有一些事情，我表达的意思不是这样的，就是可能听我感觉就是我的同学说我可能有出染综合症，就是只要不摆表情，就特别像他生气，因为这个事情就受到了很多困扰。我爸妈我很累的时候，我就懒得摆什么表情，然后我爸妈就以为我在生气，然后就骂我。然后如果我顶我我顶嘴的话，他们还要说还要打我，就非常的不理解。所以我们家人之间有时候会冷战关系不是很和睦。"
    }
  },
  {
    "user_id": "user_918",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃用词语形容我的状态就是疯疯癫癫。好吧，我现在玩的很疯狂。",
      "wav_2.wav": "我真服了，打王者能打两个钟但是不符合我的实际哦，还有那个青少年模式，我建议系统改一下，改一下，我真的烦。",
      "wav_3.wav": "我喜欢打王者，谢谢谢谢谢谢。",
      "wav_4.wav": "没得没得。",
      "wav_5.wav": "打把游戏就可以缓解了，不需要很多麻烦。",
      "wav_6.wav": "呃，我学习状态很不错，不用聊了，不用聊了。",
      "wav_7.wav": "打游戏、打游戏、打游戏、打游戏，打游戏，打游戏"
    }
  },
  {
    "user_id": "user_919",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我的活力与希望其实是朋友给我的",
      "wav_2.wav": "我觉得我是比较开心的。",
      "wav_3.wav": "我觉得可以向同学同学们分享一下自己的状况，希望他可以让他们给我提出一些建议。",
      "wav_4.wav": "我喜欢做一下作业，或者打一下羽毛球。",
      "wav_5.wav": "嗯，最近最近语文作业那些会有点紧张，作业有时候会写不完，有时也会感感到一些焦虑。但是最近没有影响。",
      "wav_6.wav": "最近没有观察到。",
      "wav_7.wav": "当时我是脚有点问题，但是我爸妈也没有也没有说我，然后在那个周末我去做那个脚沟炎手术。"
    }
  },
  {
    "user_id": "user_920",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "是嗯会会画画听音乐。",
      "wav_2.wav": "是的，是你这要好的朋友，有几个能和我相想啊，哦我们这样我们嗯我最爱我的朋友有三个，我们经常一起玩游戏，去外面画买东西吧。",
      "wav_3.wav": "听到你没有这种情况太好了，那我们一起假设一下，如果你遇到这种情况，会采取什么方法来帮自己缓解呢？",
      "wav_4.wav": "真高兴你没有这种困扰，我想你回忆一下你身边是否有处于这种状态的同学和朋友呢？",
      "wav_5.wav": "嗯，做自己喜欢的事情维持开心。",
      "wav_6.wav": "正好看来你最近的学习生活状态很不错，可以和我简单描述一下吗？"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
