[
  {
    "user_id": "user_561",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "玩乐器。",
      "wav_2.wav": "准备考试了，感觉有点紧张。",
      "wav_3.wav": "我会听音乐。",
      "wav_4.wav": "学习压力紧张。",
      "wav_5.wav": "我遛狗玩自己喜欢的东西。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_562",
    "phq-label": {
      "score": 17,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 19,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "我觉得我每次上课都在想这个问题。然后呢，我上课注意力老是不集中，老是走神，总感觉呃是那种是的，就怎么说，就是想的那种。因为走神一直在想，一直在想到自己不好的那一面，总感觉自己考不到我考的那个要考的那个目标。",
      "wav_2.wav": "呃，我一般会出去打一下篮球或者打一下游戏。我家里面有一把吉他，没没事的话，我也会去弹弹吉他，不让自己的技术掉下去，",
      "wav_3.wav": "就是那个在每次考差之后回去，我爸妈知道都会骂我一顿，然后一顿跟我说讲那些大道理，我觉得那些大道理是没有用的，毕竟我要是，谁也不想不考好，我也想考好，但就是提不上去",
      "wav_4.wav": "老哥一坐别跑。",
      "wav_5.wav": "就是我总我总感觉我那个只要看见不愉快的事，我总感觉朋友在跟我开玩笑的时候，我总感觉那件事不太好笑，甚至有些想想骂人的冲动，但是看到朋友都在笑，我就觉得不太好意思。然后呢，就继续跟他们一起玩嘛，但我总是感觉心里面有一种不妙的感觉，是发自内心。",
      "wav_6.wav": "我没必要呃，每次就比如体育要测八百一千，我每次担心自己怕考不好，或许有人会超过我。我也不是我以前那个排名，怕怕被别人超过，也是感觉每都快期中了，总感觉自己最近总感觉到考试那一天我什么都会忘我，什么都考不好，然后回家又会被爸爸一顿批评。",
      "wav_7.wav": "总感觉自己马上就总是感觉自己从深渊中掉了下去，又又爬了上来，就感觉自己想摆脱某一样东西，却摆不掉，精神上就感觉越难的事情。对我越是一种放松，别人都觉得难，就我觉得轻松的事情让我感到开心",
      "wav_8.wav": "这是每这这个国庆都会呃约着一起出去打球，嗯，每次都会打几个小时，总感觉比在家过得好。因为在家就是除了手机，就是手机，天天玩手机会被爸妈骂，跟朋友出去打球，总感觉无忧无虑。"
    }
  },
  {
    "user_id": "user_563",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "，没，非常的开心。",
      "wav_2.wav": "多想一些开心的事。",
      "wav_3.wav": "嗯，考试考的不是很好，然后也非常的想家在学校嗯。",
      "wav_4.wav": "放松心情。",
      "wav_5.wav": "画画听歌，",
      "wav_6.wav": "正常沟通，非常和蔼。",
      "wav_7.wav": "因为最近要断考，所以说情绪比较紧张，也在学校待的比较久，所以说会比较想家",
      "wav_8.wav": "平静。",
      "wav_9.wav": "没有啊。",
      "wav_10.wav": "在在学校待的非常想家，然后不太适应住宿生活，晚上睡不太好，"
    }
  },
  {
    "user_id": "user_564",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我我就平时平时扶老奶奶过马路，做点有益的事情，去帮呃环卫工人扫下地去帮环卫工人拖地解决麻烦，平时多看书，然后呢呃去帮一下捡破烂的人啊，大爷大妈去帮他们捡点东西，然后做一些有意义的事情。所以说大家应该多向我学习。",
      "wav_2.wav": "我会采取寻求帮助，我会去寻求他人，帮助寻求老师，帮助家长帮助，来帮助我解决问题。",
      "wav_3.wav": "呃，那个有个人叫波波啊，就叫波波，他可能有这种状况啊。",
      "wav_4.wav": "哪个词啊啊，你觉得你现在的什么心情，我现在非常平静。细腻。嗯，那不更开心啊，那必是非常的平静。因为我是一个开心，我是一个内向的学生，我是一个内向。",
      "wav_5.wav": "再空余的时间，我喜欢去看书，去看一些书，对我有帮助。所以说我们应该好好学习，像我一样多看点书。",
      "wav_6.wav": "嗯，就我回家几有就回家就在写作业，早上起床吃完早餐就写作业学习，下午就呃去补习班学习，晚上就也是上课，然后吃完饭九点钟就睡觉啦。然后第二点呃六点钟早睡早起，然后就又去学习学习，到下午四点回家冲了凉就过来上学了。",
      "wav_7.wav": "呃，就平时下课多看书，下晚秋回宿舍也多看书。平时有空余的时间就多看书，周末回家也多看书，做点有意义的事",
      "wav_8.wav": "我觉得我最有意义的一个周末，就是星期五回去以后在那写作业。第二天呃遇到一个老奶奶要过马路，他提着很多东西，然后呗过马路很麻烦，一直我就把那个老奶奶去拖东西？你帮、、我拿个扶老奶奶过马路，然后呢，老奶奶就就奖励了我呃，就奖励了，我带我去吃云吞是件非常好的事情，我觉得很值得大家学习。然后第二天又遇到一件很神奇的事情，就是有一个老奶奶不小心摔了一跤。然后那老奶奶刚好是我昨天扶了过马路，后面摔了一跤，于是我把她背回家，一直从大概留屋的位置啊，背到了石龙那边。"
    }
  },
  {
    "user_id": "user_565",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "一般来讲，我的周末都是一般都是呆在家里，平常会到楼下去玩玩的。我觉得最有意义的周末就是呢去博物馆玩。因为的话呢去了博物馆，我们我和家人都认识了许多有关古中国古代历史，甚至是很久以前的东西，这让我貌似打开了新世界的大门，我觉得非常有趣。嗯，除此之外的话呢，好像就没有了，这就是我最有觉得最有趣或最有意义的周末。",
      "wav_2.wav": "呃，画会儿画看会儿书，呃，或者说看看自己以前做错的题目，来巩固自己的知识，来帮助自己以后的考试能够不会再错。",
      "wav_3.wav": "欢乐开心",
      "wav_4.wav": "不用吃饭了。嗯，我就是属于那种比较乐观的人，我平常的话心态都是比较乐观的。除此之外，当我遇到什么不开心的事情，我一般都会像是那呃幻想一个呃自己哎呦呃想象出来的世界，或者说画会画来平复自己的心情，让自己分散注意力来使得自己不再去挂念那些不好的事情了，让自己再快乐起来。",
      "wav_5.wav": "嗯，似乎我周围的同学都是那种比较能够接受接，心理接受能力比较强的。但就是的话呢，有那么几位同学，他们进了中学之后，还是比较那种离不开家，小学的那种，每天都回家的生活，就是还不太适应的那种。",
      "wav_6.wav": "呃，和小学的基本上差不多。虽然多了几个科目，但是我觉得我可以应付的下来，成绩虽然平常都不怎么理想，但是我相信我可以做可以成为好成绩的那一种学生的。另外，住宿生活也是挺轻松的。",
      "wav_7.wav": "最多的呀，我会选择在学校去寻找心理老师倾诉，或者说是打8888111111的那个什么忘记了。总之呢就是打那个心理心理交谈的电话，来帮助自己缓解这种情况。而且平常的话呢，我也会就是跟家里人说一下来，多陪家人聊聊天来缓解自己的这种情况。"
    }
  },
  {
    "user_id": "user_566",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有，处于这种状态的同学和朋友。",
      "wav_2.wav": "我就想突破自我，就像二二零二零年，二零二二年的库里一样，经经历了二零二一九年的无奈，二零年的失望，二一年的遗憾。购物理说，我我我们我们会在二二，二二年破茧成蝶只只有。是最终他们破茧成蝶夺到冠军，这深深的激励了我，让让我立志立志要突破自我，激发自己的潜能，保持活力和希望。",
      "wav_3.wav": "段考风波。段考的试题，我感我感觉我都会做，但是却又写不出来，导致成绩没有考到最极致的状态，而且段考是算排名的，这就导导导导致了某种原因啊，某种原因。",
      "wav_4.wav": "适适量的运动，听歌，与朋友倾诉心声。",
      "wav_5.wav": "打篮球时，之之之前手感也是非常好吧。现现在呢现现在现在呢就是投也投不进，还有玩游戏。以前玩游戏是百发百中啊，现在现在天天马枪好啊，也也是也是天天被遛啊，真服了。",
      "wav_6.wav": "学学学学校的段考，学校最近的段考，成绩不太理想，这这些题目我本都会。但是由于自身的压力，导致出现了某些问题，导致现在有点焦虑紧张，而且段考是算排名的。",
      "wav_7.wav": "周五的晚上我都会自我放松，顺便写一些作业。到了周六早上，我会进行补补，不是，补习，还有写作业。周六下午我会进行，我会我会去打篮球，放松身心，缓解疲惫。到到了周日的早上，是我自自习的好时间，我会在家自习。到了下午快要上学了，我会我会自己复习一下上周学习的知识和预习下周要学的新知识，以便我更快、更快的适应上学的学习环境。",
      "wav_8.wav": "学校的秋季校运会快来了，我报名了四乘四百米的项目，但四百米是最难的，就连短跑冠军博尔特也放弃了。前一百米，要有足够的冲劲，两百前两，中间两百米必须要有必须要有耐力。后一百米完全是靠自己的意志来冲刺。我认为这有点难，但是我每天都会努力。"
    }
  },
  {
    "user_id": "user_567",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会出去散步，然后玩跟别人聊天或者是去做运动",
      "wav_2.wav": "平静。",
      "wav_3.wav": "也没有太不愉快，就是有点闲得无聊。",
      "wav_4.wav": "我出去玩，然后吃大餐，跟家庭朋友们一起讲有趣的事情，然后分享自己的快乐。",
      "wav_5.wav": "我会把尽可能的做到最好，我感觉学习压力其实也没有特别大。",
      "wav_6.wav": "出去散步，去看一场比赛之类的。",
      "wav_7.wav": "有的，同学们都会帮他们，所以困难一般都很快过去。"
    }
  },
  {
    "user_id": "user_568",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "开心，有时候又会平静，有时候会平静。",
      "wav_2.wav": "嗯，带来了一定的压力，带来了一定的压力，但是呢也会影响生活，有时候会非常的焦虑。",
      "wav_3.wav": "啊，我一般都是陪我爸妈一起度过周末的。我觉得最有趣的事情就是呢和爸妈一起出门玩啊，一起感受这段快乐的时光。然后这个周末呢可能会跟爸妈一起去逛街啊，呃一起去玩之类的。",
      "wav_4.wav": "呃升学压力变大呃，要面临中考，嗯，面临中考压力会变大，然后成绩会考的不理想，被老师批评。",
      "wav_5.wav": "嗯，每天都有保持积极向上的心态，不受外界影响，影响自己的心情。",
      "wav_6.wav": "呃例如同学教会我做一道题，我会感觉十分开心来。",
      "wav_7.wav": "我感觉我最近很烦，然后呢作业不想写跑步不想跑考试不想考，真的好累。",
      "wav_8.wav": "似乎没有呃，应该没有吧，哎，谢总。从你有没有处于焦虑状态？我说你有没有处于焦虑状态啊？好的，我的身边有处于焦虑的朋友。"
    }
  },
  {
    "user_id": "user_569",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，每天乐观一点就好了，不要太焦虑。然后不要把所有的事情都想的这么糟糕。我经常会每天的学习压力虽然很大，但是我也会给自己找开心的时候，比如说吃饭，吃饭的时候就很开心，还有晚上睡觉，或者说呃熬过这个星期的第几天，然后就快要回家了，我就可以见到爸爸妈妈了，就这样会一直只让我保持活力方法。",
      "wav_2.wav": "比较开心吧，在学校成生活还是很充实的。",
      "wav_3.wav": "呃喜欢听歌，然后有时候会画画或者做一些小手工，呃，也会看书，但是没有听歌这么经常。",
      "wav_4.wav": "会听一下歌，然后画画呃，放松一下自己。",
      "wav_5.wav": "呃，就是学习压力有点大，然后呃考个学习不太好，考高中有点困难。",
      "wav_6.wav": "有有几个吧。",
      "wav_7.wav": "呃，跟跟爸爸妈妈关系还挺好的，然后和弟弟有时候会吵架，他有时候也会打我，嗯，爸爸也不怎么管我，然后平时也不怎么回家，所以跟他关系没有这么亲，跟妈妈比较亲。"
    }
  },
  {
    "user_id": "user_570",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "因为周考，然后呢，我一个考试还说是一个很紧张的事情，而我呢什么也学不进去，我自己都很着急，我也问过老师了，我因为我这个人比较笨，学什么都比比人家慢一步。我爸妈也跟我说过，如果你觉得比别人慢，你需要花很多时间赶上别人，但我自己也在努力的去跟赶上别人的步伐，但是我就是赶不上了。因为我确实看到我那些考试成绩发下来，我自己心里压力就很大。我再思考初中三年，如果一直都是这个成绩的话，那么那我就考不上高中了，考不上高中，我就得出社会打工，出社会打工，家里就没有人会疼你，因为你要自己去工作。",
      "wav_2.wav": "我今天都会生病，生病了，没人来接我回去看病，我很不开心。",
      "wav_3.wav": "因为我喜欢追星，追星呢也是给一个人兴趣爱好。因为有了他，我才能才能在这个世上坚强的活下去。我非常喜欢去做一些小手工，还有做一些视频玩，因为我偶像都很优秀，我也想向人家学习，因为我是处于中学，因为中学也是最难的一段时间，我也想好好的努力过完，考上一个好大学，我才能对得起我珍惜的目的。",
      "wav_4.wav": "我一般都是在家里度过周末的，因为我在网上交了很多好朋友，那些好朋友都会耐心的聆听我的一些烦恼什么之类的，他们也会安慰我。我的周末一般是在家里，我上睡到十点多起来，跟着我的家人一起去吃早餐，吃午饭之类的。",
      "wav_5.wav": "我想分享，如果我初中三年该怎么坚持下去？因为我已经在刚上初中两个月，两个星期吧，我呢就已经开始产生了厌学想辍学休学的想法。但是这个初中我真的我感觉待不下去了，感觉很压抑，就像借手机锁一样，每天我不能看到我喜欢的东西，吃到我想吃的东西啊，虽然我是很想读书，但是我想走读，因为这些事情我不能走读，我就是比较难过吧。",
      "wav_6.wav": "发生频率蛮大的，似乎每天都有。",
      "wav_7.wav": "我最近老是觉得没人跟我玩，我自己觉得很孤单。因为我人缘小学时候，因为某些事情把我的人缘都切断了。现在没人跟我玩，好不容易找到一个好朋友，他们又不跟我玩了，就导致我现在是一个人吃饭，一个人起床，等于说是什么事都是一个人。",
      "wav_8.wav": "我不喜欢在学校，因为有时候我吃饭慢了点，上去洗澡。我们宿舍人就是前面跟你说过了她们就是非常不友好先到的先洗洗，有些人前面洗的很慢，导致我们后面回来的早就回来了，导致都没得洗澡。我宿舍整个人臭都了，只有前面那两个洗的就是香的，还有就是我想家了，想家了，没得回",
      "wav_9.wav": "学习上倒带来没有任何影响，但是生活上却给我带来了一些说些不愉快的事情。就如我有时候想需要别人的帮助，别人在旁边看，也不帮我。有时候经常遭遇我们宿舍，因为我们宿舍是十个人的，她们好像似乎在排挤我，就好像就把我当外人就没有跟我在一起玩过。"
    }
  },
  {
    "user_id": "user_571",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "打乒乓球，然后玩手机，然后呃和朋友一起去散步，去逛逛街什么的。",
      "wav_2.wav": "考试结束了，同学们都考的很好，可是我却考的特别差。然后老师上课讲东西我都听不懂，然后我旁边的人都听懂了。",
      "wav_3.wav": "我最近心里很慌，总是害怕这个害怕那个哎呦，我就是感觉很焦虑。",
      "wav_4.wav": "呃，相信自己，然后可以追上来，然后可以做到成绩更好。",
      "wav_5.wav": "总是让我很焦虑，然后像作业呀考试啊根本就弄不好，然后很烦",
      "wav_6.wav": "大概是每周有两次吧",
      "wav_7.wav": "每一次学习，然后就是考试呀那些的就是老是会考感觉担心考不好，感觉以后就是考不上高中考不上大学，然后就是会被社会淘汰，感觉很害怕。",
      "wav_8.wav": "呃，我跟我的家人啊相处呢较为和谐，但是他们经常没有时间陪我玩儿，然后就是我经常就是周末比较那个就是可能等他们有时间才能那个啥，我知道。"
    }
  },
  {
    "user_id": "user_572",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "比如说我周考的时候考了满分啊，那上课的时候更积极了，更有更有兴趣了。",
      "wav_2.wav": "陈子轩，还有蒲建宇，呃、莫振涛，还有袁英杰，还有几个其他我就不说了，反正就是一般就是玩体育嘛，我每天中午都会出去打乒乓球，呃，放学，晚上放学晚自球，放学后我们会一起跑步，一起锻炼。中午的时候我们也会一起锻炼，天天自律嗯。",
      "wav_3.wav": "最起码啊我就是乐观向上，每天积极面对好好生活上课。呃，听认真听讲，跟着老师节奏嘛，好好学习嘛，到初中就是来学习的，又不是来玩的，然后多锻炼把身体搞好，嗯，这样学习也会也会更加好。",
      "wav_4.wav": "我刚我刚开学，就是老师选，我当了班长，其实我还挺意外的。然后呢，就是我体育比较好，五十米跑不是四百米一千米的跑，挺好成绩。反正我在这个这两周还挺好的，刚不是刚段考，刚段考，我其实成呃这次也感觉也没考好，其实也是有那么一点点焦虑的。",
      "wav_5.wav": "开心。",
      "wav_6.wav": "我一般就做一些自己想做的事情。比如看看书，看看手机和同学聊聊天、找父母聊聊天，都可以缓解一下我自己的情绪。",
      "wav_7.wav": "有，比如说我同学胡浩庭，还有袁可妍，还有几位同学。"
    }
  },
  {
    "user_id": "user_573",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我首先是跟同学倾诉吧如果遇到这种情况的话，我会第一时间调节自己的心理压力。比如说跑步画画、下棋板啊之类的，但是如果真的很难受的话，我还是会去寻求帮助。",
      "wav_2.wav": "有不少吧，一个，但是他们都对我很好哦，有趣的故事。他们有趣的故事，比如说呃就比如说聊一些八卦呀，那谁那谁那谁爸爸的干什么事啊？然后他喜欢，还有呢我那些朋友啊都挺文静的，然后会不会很多事情喜欢跟他们在一起。",
      "wav_3.wav": "因为最近都挺波澜不惊的，也没什么特别重大的事情。",
      "wav_4.wav": "不是很频繁吧，不过偶尔晚上一想到就会感觉不太爽。",
      "wav_5.wav": "这个宿舍嗯调整自己的心情状态，然后做一些自己喜欢的事。",
      "wav_6.wav": "我觉得吧呃新开学就应该有不同的面貌，所以被不担心卫生不担心被学习的压力，还有老师啊，呃、还有家长的批评所担心。但是最近要考试了，所以很有点紧张吧。",
      "wav_7.wav": "一般的话都是安静的画画。"
    }
  },
  {
    "user_id": "user_574",
    "phq-label": {
      "score": 21,
      "level": "Severe"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "哇，要段考了，我真的非常非常焦虑。",
      "wav_2.wav": "否接都没接电脑啊呃，参加课外活动，放松身心呃，玩手机啊、玩手机。",
      "wav_3.wav": "开心吧，我觉得还是挺开心的，毕竟刚上刚放完国庆假期，觉得",
      "wav_4.wav": "没有啊，真的没有嗯。",
      "wav_5.wav": "呃，比如说我一开始是慌张的玩手机，放完假之后，我就是快乐的玩手机。",
      "wav_6.wav": "玩手机",
      "wav_7.wav": "呃，玩手机真的只有玩手机，管什么气。"
    }
  },
  {
    "user_id": "user_575",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "睡觉的时候睡不着，然后呢打游戏的时候很烦，那些垃圾队友。",
      "wav_2.wav": "没什么影响你们嗯。",
      "wav_3.wav": "嗯，打游戏啊，以前感觉很好玩啊，现在感觉一个人玩好无聊，很孤独。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "就跟小学差不多该怎么样怎么样",
      "wav_6.wav": "就礼拜六哦不对，国庆的时候回了老家，然后去走亲戚什么的之类的。",
      "wav_7.wav": "无聊。无聊。无聊。无聊。",
      "wav_8.wav": "打游戏"
    }
  },
  {
    "user_id": "user_576",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "凡事都是有两面性的，除了要看到不好的那一面，还要看到好的那一面。",
      "wav_2.wav": "我去参加了编程的比赛，虽然还没有开始学，但是见了大世面，见过了世面",
      "wav_3.wav": "我会去寻找学校的心理老师。",
      "wav_4.wav": "我选择平静无聊，有大部分的时候比较乐观。",
      "wav_5.wav": "我身边暂时没有发现处于这种状态的同学和朋友",
      "wav_6.wav": "不管是家里还是学校，都没有什么特别焦虑的时候。",
      "wav_7.wav": "如果空余时间较为充裕的话，我喜欢拼拼图或者乐高在平常。如果是算兴趣爱好的话，我喜欢编程。"
    }
  },
  {
    "user_id": "user_577",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是觉得嗯嗯学习压力有点大，感觉不内卷都跟不上人家了。然后就感觉感觉这个年年代交交朋友不是一件很轻松的事情，就感觉做了什么事，做错了什么事，就像做贼一样，就就感觉不太自在。在新的环境里就是做任何事干什么都是不太自在，就是不能做自己。嗯，然后然然后就是我感觉朋友们都不太好，就感觉我招的每一个朋友都没有自己想象的那么好，就感觉他们都有都会都有不好的，然后就感觉他们很不耐烦，然后就说了话，然后都没有回应，就是感觉让我很失落，然后然后就学习喽，省了小四门，新加的小四门，以及在初中这几门都感觉有点压力有点大。虽然说初一也不能算什么压力，就感觉感觉不内卷都跟不上人家了，就感觉天天都是在上自己不喜欢的课，很无聊，很烦闷很烦很烦那种。",
      "wav_2.wav": "应该有吧，这个我不确定，毕竟我不是很了解他们。呃，我估计我的朋友的话应该是没有，但同学我就不太了解了，毕竟都说是同学了，没有什么呃人际观面方面上的交流，所以就不太清楚。",
      "wav_3.wav": "就感觉这个英语的课代表，他们有点不太称职人家。因为老师选了三个英课代表嘛，就感觉我这英语课表是多余的，没有帮上老师，什么就感觉很愧疚，感觉没有什么太大作用，我们很自卑。",
      "wav_4.wav": "就感觉最近嗯桃花运不行，还我男神最近都接不到男神，感觉老天爷人家在跟我作对，什什什好好事都发生不了，然后今还还可以以吧？上了心理，还有体育课都挺好玩的，然后就怕明天的历史课，反正就是不想上历史地理，然后还有什么生物都是很难学，我感觉很无聊。",
      "wav_5.wav": "嗯，做手工刷视频，嗯，看微信消息，刷朋友圈刷视频号这些吧",
      "wav_6.wav": "嗯嗯，就是很愉快嘛，就是互相会会互相会打趣，会开一些玩笑，会玩一些梗，然后反正就是整体来说相处方面就是很放松，也不会有什么压抑。他们在学习上面也不会给我呃施施以太多压力，他们就是很很不封建，就是很开放的那种人，也不会太太讲究这些东西，不会给太多压力，给我也不会说什么。最近你来说也不会有什么矛盾的，什么吵架、打架家暴这些也没有的。",
      "wav_7.wav": "嗯，就是不要想太多吧，就是不要往坏的那那方面想就尽量想好一些的啊。比如说然而学校里有自己比较感兴趣的男孩子，就是就比较比较比较感兴趣嘛，就觉得他比较符合自己择偶标准的那种男生嘛，就作为自己一个学习的动力嘛，然后那些学校里的活动也很丰富多彩啊，什么文艺晚会呀，什么运动会啊都很好玩嘛啊研学活动也有，然后反正就很好玩。所以呢就有这些活动，就感觉所有压力都放松了。所以这些并不影响我这些烦恼。"
    }
  },
  {
    "user_id": "user_578",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "这的秘诀的话就是每天起来，给给自己打个气氛啊，然后在心里默念加油，美好的一天，反正就是反正就是充满信心的。面对每一天吧，也没有什么很好的秘诀吧。",
      "wav_2.wav": "有一点烦躁吧，然后做什么事情都有一点浮躁不安的感觉。",
      "wav_3.wav": "体育课学习压力。",
      "wav_4.wav": "没有频率，一周大概两次吧。",
      "wav_5.wav": "还行吧，挺好的吧。",
      "wav_6.wav": "之前肯定是花更多的时间去培养这个兴趣爱好了，没有兴趣爱好。现在的话，那就是花很少时间，毕竟没有这么多精力和时间。",
      "wav_7.wav": "在上面最近感觉有点焦虑吧，因为第一次段考就要来了。",
      "wav_8.wav": "我一般是写作业，先写完作业，然后再玩手机。最近发生的一件好玩的事儿吧，就应该是出去玩吧，和家人一起出去玩。"
    }
  },
  {
    "user_id": "user_579",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "嗯，没有什么秘诀吧，就平时就正常的。",
      "wav_3.wav": "嗯，和父母老师说，或是自己放下一些事，平复心情。",
      "wav_4.wav": "好像暂时没有呢。",
      "wav_5.wav": "早上起来洗漱完吃早餐，正常去教室里上课，上完课后正常休息，上厕所喝水，然后中午吃饭，下午睡午觉，下午正常回来上课，然后晚上下午放学洗回去吃饭，洗澡、洗吃饭，洗完澡回来上晚修。",
      "wav_6.wav": "嗯，一般就是早上起来洗漱完换好衣服，就下楼去早餐店吃早餐，吃完早餐就和我爸一起去开店打扫卫生，然后呢就嗯随便做点事，先中午吃完饭，下午就看会儿电脑，然后到了晚上就和朋友一起玩手机吃晚饭，有趣的事暂时没有发生。",
      "wav_7.wav": "嗯玩手机，看电脑或看点书吧。"
    }
  },
  {
    "user_id": "user_580",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 19,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "比较平凡，平常甚至是几乎天天。",
      "wav_2.wav": "觉得压力挺大的，作业挺多，烦心事挺多。",
      "wav_3.wav": "我喜欢打羽毛球、打篮球、看书画画，喜欢听音乐，也喜欢烹饪。",
      "wav_4.wav": "最要好的，其实只有那么三四个，嗯，令我最感动的一个是在和他一起讨论学习相关的问题的时候。",
      "wav_5.wav": "第一件事情其实是考试的失利以及学业的压力和身边各种不安的情绪。在我睡觉的时候，我的脑海就会浮现这些画面。我感觉到我的内心非常的多大，感到非常的难受，而自己却无力发泄的这种情绪。",
      "wav_6.wav": "上课不能积极投入，走神焦虑，在学习方面成绩有所退步，在生活方面感到心里不适。",
      "wav_7.wav": "可以听听重金属音乐，发泄自己内心的不安与糟糕难过的情绪，也可以去运动。在运动中发泄自己这些不好的负面的情绪，使自己有力量、有活力，能重新面对这些困难，或者说经常鼓励自己，相信自己可以做到，就一定可以做到。"
    }
  },
  {
    "user_id": "user_581",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢打游戏。",
      "wav_2.wav": "保持乐观的心情，生活下去。",
      "wav_3.wav": "打游戏打球。",
      "wav_4.wav": "每天都是写完作业就去打游戏，打的非常的爽就没了。",
      "wav_5.wav": "不知道。",
      "wav_6.wav": "非常的开心。",
      "wav_7.wav": "就是有些时候会特别想学，学完之后想把游戏放手。"
    }
  },
  {
    "user_id": "user_582",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "妈的",
      "wav_2.wav": "看书，打游戏吧。",
      "wav_3.wav": "睡不着，凌晨几点都还醒着。",
      "wav_4.wav": "不了解不清楚不知道。",
      "wav_5.wav": "父母，父母不理解，然后第二天上课很困。",
      "wav_6.wav": "不想诉说。",
      "wav_7.wav": "哦啊，身体好热，什么鬼呀，哎都没了。没有。",
      "wav_8.wav": "学习压力很大，然后经常吵架，然后吵完架后会独自发泄自我情绪，摔东西。"
    }
  },
  {
    "user_id": "user_583",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯嗯，买了自己很喜欢的东西。",
      "wav_2.wav": "玩手机，听音乐。",
      "wav_3.wav": "嘿嘿，呃，还行。",
      "wav_4.wav": "有，但是我不清楚他们是个什么状态。",
      "wav_5.wav": "呃，为自己制定一个偶像。",
      "wav_6.wav": "平静",
      "wav_7.wav": "听音乐，然后做自己喜欢的事。"
    }
  },
  {
    "user_id": "user_584",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，就是成成绩吧，还有家人的不理解吧，反正就是这样吧。",
      "wav_2.wav": "嗯，向朋友倾诉去跑跑步、散散步哦。",
      "wav_3.wav": "时好时坏吧，反正反正时好时坏，有时会想到就不太好吧。",
      "wav_4.wav": "嗯，呃很多个吧，但是行，但是，有趣的事就是和他们一起出去玩，聊聊天喽，反正就是没有父母的唠叨嘛。",
      "wav_5.wav": "做自己喜欢的事情，多去做做运动。做做运动。多和自己好朋友聊聊天，然后呃不要担心自己的学习嘛，先把学习放一边。",
      "wav_6.wav": "游泳，做些练习题吧，做些练习题。",
      "wav_7.wav": "就是朋友每次反正就是那些烦心事跟我说，然后呢，是就是我的好朋友，每次找他，但是他旁边都有都有他另外的好朋友，然后然后他就可能会理不到我，然后心里可能肯定会有失落嘛。"
    }
  },
  {
    "user_id": "user_585",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，没有很多吧，反正就是古筝啊，以前觉得好简单，现在觉得好难，就更不愿意练了。所以我觉得有点糟糟的。",
      "wav_2.wav": "我的话应该是无聊和平静吧。",
      "wav_3.wav": "我觉得我的朋友好朋友的话，就应该就三个吧。三四个吧，应该就三个。我觉得我印象里一个呢是我从小到大的，他是跟我一个村子里的。所以我觉得我们就是呃我村里的那个闺蜜，她跟我是相处了有七年，然后呢我对他的印象可能不是呃就是很记得我们之前发生过很什么事情了，可能就是感觉对他呃跟他玩的话跟跟有点。嗯，怎么说呢呢？感觉好呃就有点静谧，然后呢觉得就是心情会好一些。因为我有些事情情就是那感感到不好的，我有时候会跟她说。然后呢我觉得这个是，我比较要好的朋友。然但是我最近最近上了初中之后呢，就没怎么跟她找呃，跟他玩了。然后第二个呢，是我在初中你认识的一个朋友，他是呃他是呃一个比较文静的，就是在别人面前就很文静。然后呢，不是很敢说话，但是你真正了解他就会发现他其实很疯狂，你怎么对待他？就是你要是用文静的方法对待他他有没有用很文静的方法对待待你，然后要要是疯狂狂对待待他就那种性格格，就其实实一待他就然后疯狂一些的。就比如说你呃，你最显得没有啊，然后呢，然后就是那种怎么说呢？然后我们两个就会嗯眼神对视，然后呢就像那种霸道总裁一样，就其实就像开玩笑嘛，或者是假装而已，反正就是我跟他是这种相处方式。然后还有第三个是就我小学呃一个呃同学，然后呢他是我的一个班，他是我跟我一个班的，后面呢，后面呢他初中他去了袁崇焕，我去了实验中学，所以我们两个后面就没有关，就没有联系了。一开始呢偶尔就是在上学的时候就很多话，因为他跟我一样，就是喜欢去玩那个学校的那个体育器材。然后呢嗯怎么说呢？然后呢呃他家呃他是那种嗯呃不能玩手机的，唉，他家是卖烧鹅店的。然后但是他是跟我一样学乐器的，他学的是呃架子鼓，其实是古筝，然后他也经常喜欢来我前行来找我玩。嗯，但是不是星期六，星期天是周五呃一到五呃，星期五会来找我玩，我觉得呃是我这这是我这三个比较要好的朋友。当然我觉得现在的话，我可能只有嗯那么一个嗯比较要好的朋友是玩比较开的。然后要是说朋友的话，我有好多个就呃熟一点点，又不是很熟的那种感觉。",
      "wav_4.wav": "而我我觉得呢我这种状态这种比较不好的状态，就比如像是摆乱的那种，嗯，对我的影响来说呢，就是学习会变得越来越糟。然后我妈对我的期望也是越来越低，然后呢，我姐就会对我管的越来越严。当然我可能也会就是这样的话，我可能未来三年会情绪越来越低，就是跌落呀些什么的，我觉得非常的不好。我希望能改到这种状态。但是我我不知道该怎么改，因为我没有坚持，没有励志，就很难吧，就有拖延症，就很想就是什么事都是先玩完之后再做的。这种事情。我已经从六年级快要升学的时候已经意识到了，但是我也不知道为什么就是改不掉就很糟很糟。",
      "wav_5.wav": "我感觉我最近呢还好吧，没有说心里很慌，就除非是那些没有写完作业，然后老师又要收的那种，我才会觉得心里会很慌。然后压力呢我觉得就是嗯怎么说呢？就是学习成绩不好，然后家里又对我抱有希望，就是可能是我以前的做法，对家里就是我妈妈现在对我来说，就是她对我的感受是对我有点失望，然后当然还可能还是会有一些呃嗯嗯可能还有一些是对我期待的吧，希望我能就突破自己，然后能过一个好成绩。然后这是她肯定是为我一个开心的事情。那我的学习成绩不是很理想，英语很差，然后语文呢又写不完。然后呢数学呢我又不是很行，反正就是上课就不是很好吧。然后呢，就嗯没有很焦虑吧，就焦虑我没有感觉很多可能就是呃呃要写作业，这道题不会写啊，或者是那些没写完，然后呢，或者是嗯或者是嗯别人给我，就是别人打小报告的，我的小报告我就会觉得好焦虑。好好嗯，好恨他，然后或者是说什么的，反正就是没有很多吧，反正就是感觉最近又糟又好，反正就是这个感受。",
      "wav_6.wav": "好像没有吧，真的好像没有，因为各位我玩的呢好像都是一些大学霸，即使那些成绩不是很好的，但是他们起码都会写完作业。我周末的话就经常是没有，就是不想写作业，就是想玩。然后呢，我我感觉我要是有这种朋友的话，我会觉得我可能会摆烂到底。幸好我交那些朋友都是那些学习成绩好的，然后呢，又没有像这种态度，最多就是跟我玩同个游戏。然后呢，但是他能及时完成作业，能边玩边写。我不能我玩的时候就经常就是专注的玩，然后呢写作业的时候就特别不专注，就根本没有，就是写完一道题，我就很为自己开心，或者是想玩一本作业，然后就会想要放松一下，然后拿起手机玩一玩，我就被呃就呃玩了半小时啊什么的，然后面被我姐抓住了，真的很伤心。",
      "wav_7.wav": "想个想一些开心的事情，跟朋友玩一些快乐的方法，那些什么的。",
      "wav_8.wav": "没有吧，我觉得我最近学习状态挺糟糕的，因为呢就是作业呃有点多，每次都是回到学校之后尽力的去补的。然后呢，我还要去呃背谱背古筝的那个谱，因为我学古筝嘛，然后已经考了四级了，呃，不已经经考呃考完三级了，学到四级了，这是我一经很很值得骄傲的一件事情。然后呢，我觉得我就是最近这一段考嘛，然后我那个成绩不是很理想，因为语文是没有写完的，我觉得这个速度需要提升一下。然后呢，我也是被点名了，每次点名就怎么说呢？心里就是有一些不好吧，就心里有点糟糟的。然后呢呃经常会幻想自己是某个世界的呃一个神秘的人，然后呢可以穿越到各种世界，这种就是让我感觉身处一个美好的呃幻想中。当然这种我是分得清的，就是有时间会想呃没时间的话，我会尽力的呃聊出我这个想法，因为根本就是没有时间会想到这种什么的。然后呢，我觉得我最近嗯可能不知道怎么说呢，就呃学习状况很糟糕，然后呢又被我姐姐骂，后面呢又玩不了手机，又不可以释放压力，然后呢每天又得练那个呃古筝，所以我觉得我的生活状态没有你说的这么好。"
    }
  },
  {
    "user_id": "user_586",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "大概有时候想起来的时候可以想起来的时候就会感觉很焦躁。但是听音乐的话呢就会没事。",
      "wav_2.wav": "我认为每天生活规律都挺好的",
      "wav_3.wav": "平静。",
      "wav_4.wav": "考试的时候呢？这种情绪很压抑，但我认为的话，适当的放松可以缓解压力。",
      "wav_5.wav": "保持自己的心态，我信念太上无佛，",
      "wav_6.wav": "学习上就略微浮躁，生活上就没什么变化，我做好我自己就可以。",
      "wav_7.wav": "好几个，我认为的话志同道合就会有很多的小兴趣，就比如说读书、听音乐等。",
      "wav_8.wav": "写一写我喜欢的小文章，听一听音乐，看一会儿书，"
    }
  },
  {
    "user_id": "user_587",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "啊，睡眠不足，没有足够精力集中啊，然后然后有，然后呢有一点精神内耗啊，很纠结自己的学习和生活，然后比较难以控制自己的情绪吧。好像精神病啊啊，对，就是体质也不好很虚，每天都想都很累行了吧。",
      "wav_2.wav": "平静开心无聊。",
      "wav_3.wav": "你喜欢做什么呢？啊，我会喜欢玩手机吧啊，对，就是玩手机，然后不知道不知道做什么，就是玩手机。",
      "wav_4.wav": "没有什么秘诀啊啊，多玩点手机，不要跟贱人讲话。嗯，嗯，对，差不多就好了。",
      "wav_5.wav": "嗯嗯嗯下午一点钟起床，然后嗯嗯好吃点剩饭，然后玩手机玩到晚上再吃晚饭，然后就熬夜，然后再吃夜宵，就一直玩手机，躺在床上玩，坐着玩，站着玩，一直玩手机。",
      "wav_6.wav": "啊，天天晚上都睡不着觉，行了吧？嗯啊，睡不着觉，天天思考人生，晚上不好入睡啊，睡不着觉啊，十二点半才睡，天天思考人生天天精神内耗行了吧。",
      "wav_7.wav": "他让我告诉他啊，学习压力大啊，有点担心自己考不上高中啊，呃，家庭氛围不太好。对嗯担心自己的学习情况，呃，担心自己考不上母高，这都是很正常的。然后过得不太顺心，有一点小焦虑是这样的，没办法，家里面也是一堆屁事，烦的要死。",
      "wav_8.wav": "嗯，就是感觉身体不太好，然后睡眠也不好，每天都很晚睡啊，睡眠时间不足，睡五六个小时很困，感觉精神状态不太行，然后也很虚，跑两步就想死，感觉自己气血不足，感觉自己虚的要死。"
    }
  },
  {
    "user_id": "user_588",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "没有情况是什么？",
      "wav_2.wav": "没有。",
      "wav_3.wav": "学习会有压力，心里总是不安。",
      "wav_4.wav": "找同学、父母、老师倾诉或者是做自己感兴趣的事情来转移注意力",
      "wav_5.wav": "有有五六个，一起学习。",
      "wav_6.wav": "发呆。",
      "wav_7.wav": "嗯压力比较重"
    }
  },
  {
    "user_id": "user_589",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我和他们相处的模式很好。我们平时是会在床上或者在桌子面前好好的沟通，我们是和平气和不会吵起来的。大多的时候都是我在倾诉在学校里的生活啊，我的家人都在那里默默的所以这就是我沟通的方式。",
      "wav_2.wav": "我的学习还比较好，因为我做题慢慢的养成习惯了，可以把数学成绩给提高了。我的学习生活也是状态很好的嗯。",
      "wav_3.wav": "这种状态不会伴随我很久就是一会会，所以不会给我的学习和生活带来影响。因为我那个时我那个状态只会出现一小会。",
      "wav_4.wav": "半天如果有不开心的事，就寻找快乐的源水，或者有什么困难，一直在阻挡着你，让你开心不起来，你可以去自己寻找答案，干什么，让你不开心。行，但是自己不要一直很苦恼哦，很开心的样子。",
      "wav_5.wav": "我就睡觉的时候，有时候很晚才能入睡在床上，想东想西的总是没法睡觉，有时候会感到有些焦虑，也有时候会突然觉得自己坐立不安。想坐着了，想站起来。哎，所以我感觉有时候会得到焦虑的时候。",
      "wav_6.wav": "好像只有一个吧，只有一个朋友有过这种情况。",
      "wav_7.wav": "我会听一下歌曲，写几篇我喜欢的课文，念下字嗯，或者刷一下手机。",
      "wav_8.wav": "平静吧平静，有时候会开心。"
    }
  },
  {
    "user_id": "user_590",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "玩手机",
      "wav_2.wav": "人机有那个什么毕景城啊，有点傻傻的。",
      "wav_3.wav": "玩手机。",
      "wav_4.wav": "喜欢玩手机，看电视啊，路管说了。",
      "wav_5.wav": "我会看电视，玩手机，睡觉、吃饭",
      "wav_6.wav": "我没有不开心的事情"
    }
  },
  {
    "user_id": "user_591",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，我想是我的朋友吧，我的亲人还有广东靓仔。",
      "wav_2.wav": "开心，我很开心，happy happy happy噔噔噔噔噔噔噔。",
      "wav_3.wav": "有，但是我不知道。你说我名字干嘛。",
      "wav_4.wav": "呃，play basketball打球、跑步。",
      "wav_5.wav": "唉，我的好朋友，实名石杰中学九零八，李晨宇为人非常友善，天天跟我一起洗澡，一丝不挂。",
      "wav_6.wav": "不知道啊，老师没教哦哦，有例子，有例子，哎，哎很困嗯，拉下很多功课，然后没怎么样，现在情况好起来了，谢谢老师这么关心我，你别搞。",
      "wav_7.wav": "学习来升学压力非常的大很大。好了，谢谢老师。"
    }
  },
  {
    "user_id": "user_592",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "做什么都要认真做起自己喜欢做的事。",
      "wav_2.wav": "大概率不可能没遇到过，未来，估计也不会有哈。",
      "wav_3.wav": "打游戏踢足球。",
      "wav_4.wav": "平静，开心也很无聊。",
      "wav_5.wav": "一般会写作业出去玩，平时最有意义的就是去玩。",
      "wav_6.wav": "最近学习感觉跟平时差不多。",
      "wav_7.wav": "没有"
    }
  },
  {
    "user_id": "user_593",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "还好吧，就是也没有经常发生。就是总感觉别人问的时候的话会想起来或者是脑袋放空的时候，有的时候会想起来就会感到比较失落。",
      "wav_2.wav": "我觉得还好吧，也没有带来给我带来很大的影响，就是有的时候会想起来就会觉得有一点失落什么的。",
      "wav_3.wav": "想想最近自己都喜欢看什么，喜欢听什么。想到自己喜欢吃的东西，想到家人会陪我做某件事情，做我喜欢的事情，想到他们承诺我的事情是我喜欢的东西，然后再想到好像还有一点希望吧，我觉得我可以再突破一下这样的学习方面，这样子想的就就觉得是这样子的。",
      "wav_4.wav": "就是最近学习压力挺大的，担心自己考不好。父母在我暑假的时候给我补过了课。我觉得如果我在考的没有达到我的理想，我内心的理想，或者我父母的理想的话，嗯，就是那个标准，我觉得我可能太不太对得起他们",
      "wav_5.wav": "就是我的兴趣爱好方面受到了一些影响。因为我平时比较喜欢唱歌，心情放松的时候会唱一些我平时喜欢听的歌。但是呢因为最近焦虑，好像最近不会经常无意识的唱歌了，呃，感觉心情没有那么的愉快。",
      "wav_6.wav": "这个其实倒是也没什么，就是一想到自己哪些作业没有做完啊，然后又开学了什么的，就是很正常的学习焦虑吧，就会感到心慌慌。但是呢到时来到学校之后又补完的话就不会了",
      "wav_7.wav": "我觉得这个沟通很正常吧，就是平时和家人相处。首先跟父母相处的时候，要注意他们有什么禁区，不可以触碰的。除此之之外呢，在他们面前不可以表现的太懒，要积极做事一点。和姐姐的相处模式呢就是也很正常，比小时候的关系好，和很多小时候呢就一碰到互相不愿意的事情之后，可能会打起来。现在呢不会，我们就是用猜拳的方式来决定。最近奶奶来到了家里了，是虽然感觉很熟悉、很亲切，但是总是觉得有点尴尬的感觉，但是还是想要和奶奶亲近一点",
      "wav_8.wav": "就是最近的学习压力过大。也其实也没有很多事情，就是总觉得好像和小时候的所有的亲人关系有些生疏了，是一个无足轻重的身份。没有人在有吗？就是还是很希望可以像小时候一样，和奶奶相处的，只是总感觉我现在长大了，好像不能再那样子了。而且最近最近的段考迎来了，所以会有一些学习方面的焦虑"
    }
  },
  {
    "user_id": "user_594",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会做一些运动来分散注意力",
      "wav_2.wav": "听到父母的鼓励，我便觉得全身充满了力量，充满了活力，还有希望。",
      "wav_3.wav": "我比较喜欢做一些手工，比如用纸折一些可爱的小玩意，或者用粘土捏一些可爱的小东西。",
      "wav_4.wav": "就是每天在深夜的时候，想起一些伤心事，便会有点想哭，躲在被窝里，泪已经落到枕头上了。在深夜的时候，感觉每一次回想起每一次和爸爸妈妈的吵架，便会觉得都是自己的错。可是正在吵架的时候，又觉得是他们的错。",
      "wav_5.wav": "我和家人每周都会有一次家庭大会，我们互相谈自己的感受，分享自己在学校的生活，被批评的地方会改正，被表扬的地方就会接着努力。",
      "wav_6.wav": "我身边并没有处于这种状态的同学和朋友。",
      "wav_7.wav": "我会选择开心和无聊，有时候遇到好的事情我就很开心。有时候遇到烦恼的事情，我便有点无聊，也不说是烦恼吧，就是反倒没有兴趣的事那个。",
      "wav_8.wav": "我在学习中，也就是嗯跟平常一样，不焦虑和仿佛在小学一样自由。"
    }
  },
  {
    "user_id": "user_595",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "选择暴揍我同桌一顿可以吗？",
      "wav_2.wav": "我身边有个朋友是个赖真，他最近有点emo。",
      "wav_3.wav": "嗯没什么好描述的对。",
      "wav_4.wav": "曾敬我和我的好兄弟成y每天放学就去学校里游走。有一天看到看到了班主任，他竟然在跟副班一起吃烧鸭和点外卖，太baby了，怎么能不请我们呢？",
      "wav_5.wav": "我真服了，我同桌了，别人都是和他同桌打成一片，我同桌打一片。同桌。",
      "wav_6.wav": "我右只我右手臂上百分之五十二的伤都是我都是我自己抓的。另外那百分之七十五的伤全是我同桌打的真服了嗯。",
      "wav_7.wav": "我喜欢唱跳rap篮球music,我还喜欢画画。",
      "wav_8.wav": "happhappy无聊平静没了。\n"
    }
  },
  {
    "user_id": "user_596",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是作业太多了，让我感到很烦躁，我不想写那么多作业，然后呢就没了。",
      "wav_2.wav": "就是我觉得学校作业太多了，然后呢，早上又是六点六点五十，早上又是五点多起床，没有时间休息。",
      "wav_3.wav": "就是学校作业太多了。",
      "wav_4.wav": "找找到妓女了啊，去去去去去警务室玩，抓到妓女了，去警务室玩，抓到妓女了，很开心。",
      "wav_5.wav": "学校作业太多了，然后能少一点点作业，根本没有时间休息。",
      "wav_6.wav": "就是好好好好开心，好好想一些开心的事情，还有结合自己的理想就可以了。",
      "wav_7.wav": "学校作业太多了，导致我的心情复杂，我想好，我想好好休息一下，留那么多作业。"
    }
  },
  {
    "user_id": "user_597",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，一周一次。",
      "wav_2.wav": "熬熬夜打游戏，打打打了十个小时。",
      "wav_3.wav": "打游戏打不了了，哎，没什么，哎，没什么娱乐项目了。",
      "wav_4.wav": "滚电脑被收了。",
      "wav_5.wav": "嗯嗯啊，在家里说话少了。",
      "wav_6.wav": "讲过了吗？你有病啊，不跟你讲过了吗？又问一遍，是不是有什么病啊？",
      "wav_7.wav": "我三遍了，电脑被收啦。",
      "wav_8.wav": "妈的，就是很难受。"
    }
  },
  {
    "user_id": "user_598",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "师生关系不协调。",
      "wav_2.wav": "画画、玩游戏。",
      "wav_3.wav": "就是感觉老师在针对我好巧不巧的，我又坐在一个角落，我很讨厌他。可是我感觉他就是有点贱，他就很喜欢冤枉我。本来就是就是他那个就是他的错，然后他就怪罪我来。而且这个老师还喜欢挑拨离间，我就挺讨厌的，至少为他这件事。他这个人在晚修沮丧过三次以上，我很讨厌他，我很想换掉这个班主任，甚至我感觉很无辜，我就很无语。为什么要怪我？为什么难道我初一闯祸了，我初二就是这种人嘛。",
      "wav_4.wav": "相处模式就是各聊各的，有事就分享沟通，心平气和的沟通，但容易急眼，我也挺烦恼的。但是还是挺担忧我的父母，害怕他某一天离开了我。",
      "wav_5.wav": "好慢呢，当一切都不存在，把沮丧当不存在。",
      "wav_6.wav": "就是害怕家里又有矛盾，害怕失去朋友，害怕被老师针对。",
      "wav_7.wav": "害怕成绩，害怕自己的学习不上进，还有家人身患重病",
      "wav_8.wav": "深度影响了我晚休的心情。感觉就是集中不起来。"
    }
  },
  {
    "user_id": "user_599",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃平静",
      "wav_2.wav": "在这几个星期里，似乎并没有这样的同学或朋友处于这样状态的同学和朋友。",
      "wav_3.wav": "我对于每个朋友都非常的要好，呃，要说最要好的啊，可能在十几个左右。嗯，我们一起去旅行，一起打球，一起跑步，一起打游戏，一起学习，。",
      "wav_4.wav": "运动听音乐和朋友倾诉，",
      "wav_5.wav": "在空余的时间，我喜欢呃写一写题，嗯，去跑一下步，打打打打篮球，跟朋友打打游戏或者出去玩。",
      "wav_6.wav": "没有什么秘诀，天生如此。",
      "wav_7.wav": "学习还算轻松，同学们关系友好于老师的关系也非常的好。"
    }
  },
  {
    "user_id": "user_600",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "上课的时候，有一些题都没有听明白，然后因为晚上的睡眠时间可能没有那么充足，可能就是晚上睡眠睡不好，然后第二天早上起来就没有那么多精力，会想在课上睡觉。",
      "wav_2.wav": "我星期六会跟我最好的朋友出去逛街，然后呢会去上兴趣班的那个课。我当时就觉得兴趣班是我最喜欢上的一个课，很久没有那么开心过了，也很开心，有最好的朋友陪着我。",
      "wav_3.wav": "有的有一个",
      "wav_4.wav": "觉得很难学不进去，就这样。",
      "wav_5.wav": "开心无聊。",
      "wav_6.wav": "就可能第二天会影响学习，然后就可能会在课上犯困。",
      "wav_7.wav": "睡不着觉，晚上有时候要到凌晨一点多才睡得着。",
      "wav_8.wav": "我喜欢跟朋友一起聊天。"
    }
  }
]
