[
  {
    "user_id": "user_1241",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，只要每天把作业做完，把该做的功课都做完，把该做的功课都做完了就可以了。",
      "wav_2.wav": "每天早上起床打游戏，吃完吃饭，然后再复习，然后打游戏，然后四点钟去运动，运动完之后吃饭，然后进行夜生活。",
      "wav_3.wav": "啊，我直接玩一个周末的游戏，我直接玩一个周末的游戏，好吧",
      "wav_4.wav": "早上晨跑，早上晨跑吃饭，学习再晨跑，不对不对？早上晨跑早上晨跑吃饭，学习吃饭、睡觉、学息学习，吃饭，学习，吃饭睡觉。",
      "wav_5.wav": "没有",
      "wav_6.wav": "可可爱爱，没有脑袋，非常开心，非常开心，非常高兴。",
      "wav_7.wav": "找同学玩"
    }
  },
  {
    "user_id": "user_1242",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我一般会在周末啊，运动、学习听歌，或者看一会儿手机吧。我认为最有意义的周末是出去旅游，当时我们去那个公园旅游嘛，玩得很开心。",
      "wav_2.wav": "比如说哼哼歌吧之类的。",
      "wav_3.wav": "我会选择听一些歌吧。",
      "wav_4.wav": "我有点不太适应初中的学习生活。",
      "wav_5.wav": "大概是两至三天一次。",
      "wav_6.wav": "我与室友的关系不太好，并且有点不太适应初中的生活。",
      "wav_7.wav": "我原本的生活节奏比较慢，他现在加快了很多。"
    }
  },
  {
    "user_id": "user_1243",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有最好的朋友，我已经数不清了，他们都很聪明。就是那个很聪明，反正他们他们就很聪啊，就比如我旁边这个于腾轩，他平时天天骚还跟我笑，我都不想跟他玩了，他好冲啊，操你妈月亮。",
      "wav_2.wav": "啊，没有什么秘诀，天天吃肥肉那个什么你就可以保持精良好的精神状态。",
      "wav_3.wav": "没有哦，我最近生活状态很不错啊。嗯呃我的朋友很好，而且我旁边还有个傻屌，我旁边还有个聪明哥，他天天骚扰我，所以说每天都很开心。呃，而且我最近的精神状态也不错。麦克阿瑟曾经说过，有个梁啊，我不知道，反正和那正很好就对了。",
      "wav_4.wav": "呃，我会我会呃，我会去打游戏。",
      "wav_5.wav": "哒哒哒哒哒哒哒哒哒哒哒，我喜欢呃，写作业",
      "wav_6.wav": "哒哒哒哒哒哒哒哒哒平静很平静。",
      "wav_7.wav": "要要要要要要要要"
    }
  },
  {
    "user_id": "user_1244",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "我的很多朋友都去做动态，比如说我的好朋友何瑞西，我的只要没有说这种卡，呃，焦虑不安。哈哈哈对不起，我说错了。刚呃就是说我身边朋友，他是九幺班十八号和何瑞希嘛，他最近呃因为上九年级的嘛，压力肯定会随之而大。他最近是非常的不好，他非常的焦虑哦，对不起，我说错了。对，说错说错了，说错，想因为焦虑啊，那个欺负同学是不是因为他，你哎，对不起，我说错了，说错了，说错了，说错了啊，没没什么没什么，没有没有，这没有。",
      "wav_3.wav": "我也没有哈哈哈哦没有没有没有没有没有没有没有没有。",
      "wav_4.wav": "没有规范，然后。",
      "wav_5.wav": "没什么影响，我觉得非常好，不是好，这个哦这个不错不错，我的旁边要有啊，我们这边没有这种情况",
      "wav_6.wav": "没有我没有不开，我没有不开心的事情，没有好吧，我们的是没有我没有，我说错了，我没有。",
      "wav_7.wav": "对不起，我说错了，说错了啊，他是一个非常好的朋友，我跟他发生了非常多很很多有趣的事情啊，比如说他老是骂别人啊，说错了说错了，说错了，说错了，说错了。嗯嗯，哦哦哎哎，何何瑞西啊，说他经常不给别人东西吃被人打。哎呦，说错了，说错了，说错了，说错了，说错了。哎，我说错了哦，我我我我我有我没有好朋友，我没有好朋友，一点一个都不都没有哦，没没事，没事",
      "wav_8.wav": "哦，我没有这种情况。"
    }
  },
  {
    "user_id": "user_1245",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "准备要考试了，我是觉得自己考不好，时间不够用。",
      "wav_3.wav": "我会在周末好好的看自己啊呃就打开手机刷刷刷刷刷刷抖音，就就看一些自己想看的东西，就就看自己喜欢的那个明星，就会让自己心里很满足，就跟朋友聊聊天，然后就说说话就发发微信。",
      "wav_4.wav": "最近老是睡眠不够好，要不然明天早上对每次睡觉的时候都会半梦半醒的状态就就比闹钟先醒来，以为还有很久，然后就就准备睡，然后下一秒闹钟就醒了。",
      "wav_5.wav": "缘份才始",
      "wav_6.wav": "是的，上课犯困。",
      "wav_7.wav": "作业太多了没有。",
      "wav_8.wav": "跟同学聊聊天刷刷视频。"
    }
  },
  {
    "user_id": "user_1246",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我我一直忙就活磨拍，性格跟朋友好好相处，快要好好相课后进行这个放学后进行课后娱动娱乐活动，多练习运动，然要缓解自己的压力，并且对于事情要往好的方向，想保持乐观开朗的信心。对自己充满信心，",
      "wav_2.wav": "如果我遇到了这种情况，我会让时们停下来，并且及时的向老师，还有家长寻求帮助，我会往好的方向去想，不让自己过度沮丧伤心。我如果事情太过严重，我还会寻找校医心理医生的帮助，尽可能让自己不那么难受，改变自己，勉励自己，激励自己。",
      "wav_3.wav": "是我最近学习生活状态非常好哇，旁边的积极向上，热爱学习。哎呀，和老师关和老师的关系非常好，对生活状态也非常好，每天睡得也非常好，吃的也非常好，学的也非常好。我认为我过得非常好。",
      "wav_4.wav": "开心自由快乐，有趣。",
      "wav_5.wav": "哎，空余时间哎，看书，弹钢琴还喜欢和朋友出去玩，我觉得跟朋友出去玩是一件快令人感到快乐的事情。我也觉得弹钢琴能陶冶我的情操看书能够增长我的见识。如果时间比较长，我还会选择出去跟家人出去旅行",
      "wav_6.wav": "我身边没有出于焦虑，不然的话，因为我们在学习生活上互帮互助，在生活上我们也非常的友好，在宿舍中我们也住的非常的开心快乐，我们互相帮助，互相成长，所以我们过得无忧无虑，开了并没有处在这个焦虑之中问了，然后。",
      "wav_7.wav": "我有非常多的好朋友，我在什么东西非常喜欢跟朋友相处。我们在周末的时候经常一起出去，经常会一起出去玩不对。有几次我们出去看电影，我们那个一起在路上打打闹闹玩的不亦乐乎。并且我跟同朋友的关系也非常好，也不会吵架，有吵架之类的事情发生。如果所以我们的关系一直都非常好，我很喜欢我的朋友。"
    }
  },
  {
    "user_id": "user_1247",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "拿出手机，按开手机密码，寻找原神，点击原神进入原神，直接玩原神没了。",
      "wav_2.wav": "没有付一万四，我也不想讲。",
      "wav_3.wav": "刚刚说的，我知道了，没有，谢谢。",
      "wav_4.wav": "平静，平静无比。",
      "wav_5.wav": "没什么好描述的，注意一大堆。",
      "wav_6.wav": "请你登录元神带我玩元神机没了。",
      "wav_7.wav": "首先写作业，写完作业，直接按原神，没有什么有趣的、有意义的的事情。",
      "wav_8.wav": "拿起手机拿起ipad或手机，打开，点了密码，开启手机，寻找原神，找到原神之后，点击原神点击之后，带来是原神启动。"
    }
  },
  {
    "user_id": "user_1248",
    "phq-label": {
      "score": 22,
      "level": "Severe"
    },
    "gad-label": {
      "score": 17,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "嗯，我特别讨厌我现在这个学校，我这学校怎么说呢？他这个这一个这个学校嗯，大概是因为那个什么就是学校学校吧，他总是有一些我感觉不好的事情吧，但是这些就不多说了吧，嗯，拜拜。",
      "wav_2.wav": "国庆期间呢，国庆期间嗯那就是国庆期间就是本来都是一个很开心的节日嘛，然后都是大家都是吃吃玩玩，开开心心的嘛。但是我爸他们就是就是要把手机啊什么东西没收啊，然后不给我们玩，就数他们自己都在那玩手机打麻将什么的。然后我在那里我不可能就是怎么说呢？你在那里写作业，我感觉特别无聊嘛。然后就是老家的电视又不是很好看，然后还有个很小的弟弟，也要看那个电视，那我就拿手机玩会呗，但是父亲母亲又不给，就很烦，很讨厌父母收手机这件事情，然后后面呃因为玩手机又给他们骂了，又给他们说了什么的啊，就感到特别不舒服。",
      "wav_3.wav": "让我感觉更加烦躁，不安，还有注意注意力不集中吧。",
      "wav_4.wav": "嗯，他们总是在饭桌上，一般都是在饭桌上跟我们聊天，跟我聊天，但是总是聊着聊着就聊到我学习什么的。本来想跟他们分享一些周末，呃，就上课时那些好玩有趣的事情，但是他们总是绕来绕去，就觉得就觉得成绩才是一切。然后我其他什么进步啊，他们又觉得我进步了很少，我有进步，但是进步太小了，然后没进步，又说我又不进步，又倒退了，然后什么的就搞得很烦，总是不喜欢我妈妈这样子。然后那个就是呃我怎么说呢？我父母对手机这边管控特别严，然后就是严过好多学生好多我的朋友啊什么的，嗯，他们都有手机，然后还搞得我心里特别不平衡，而且而且跟他们没有什么话题，就是现在都是那种网络时代，对吧？然后他们又在他们又聊一些很新的话题，然后我又跟不上时代又聊不了。他们就导致我和朋友们之间的话题少了很多，而且他们在班级群里面聊的天，我也不知道他们什么新的网络梗啊什么的东西，我也不知道，就感觉特别不方便我和同学们的交流。而且他们不信，我我妈妈他们不信任我和我弟能管控好，我们自己能写完作业，并且管控好手机，使用时间，就很讨厌我妈这样。",
      "wav_5.wav": "呃，就是上课容易不集中注意力，然后晚上睡觉想睡觉的话，但是又睡得很晚很晚才能睡着。呃，心里也有点不是感觉很对劲的那种，就感觉有点不对，但又不知道是哪里，然后又很害怕老师在外面看看到我不专注的情况什么的，要拍下来又要跟我说，又跟我父母说什么的。",
      "wav_6.wav": "我成绩不是很好，然后可能嗯爸爸妈妈那边想要我多一些啊，好一点成绩哦，我想一个好大学，好的高中吧，但是我感觉我有那个目标，但是他们怎么说呢？就是感觉我什么都，做不好，感觉达的他们的预期也达不到，我想要的。就没能力。努力了，做不到。",
      "wav_7.wav": "有人说我们都班群了，我这次好像怎么说呢？他好像很闲一样，就天天过来就上课过来看我就就感觉好像什么时候就我最近上课不知道为什么集中不了注意力，然后导致呃他总是过来的时候就看到我，然后在那发呆，然后就说我什么的，然后还有家里面那些适合手机手机啊，什么手机手机给收啊，然后跟父母现在关系还好吧，就这些事情。",
      "wav_8.wav": "好，比如说，他画的时候，我以前画的就是那种很可爱的那种风格，那种大眼睛，那种可爱的娃娃。但是最近我也不知道为什么喜欢一种就是很奇怪的风格，可能比较猎奇什么的，就特别不一样。",
      "wav_9.wav": "好像有吧，小程序吗？可能是小程序，感觉他好像挺严重的。还有一个就是以前初三的一个姐姐叫杨傲。"
    }
  },
  {
    "user_id": "user_1249",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在空余时间，我有时候会复习一下背点政治，然后会打游戏和去小区下面打篮球，还会下点围棋，还会下围棋。",
      "wav_2.wav": "就是一天当中可能会有几个时候会有这种状态吧，也就一两次左右，一周",
      "wav_3.wav": "平静，我会选择平静。",
      "wav_4.wav": "周末星期五晚上回到家里的时候就会洗澡，然后去写作业，写完作业会玩一会游戏，然后睡觉。星期六早上起来，有时候有时候会打算背书，或者说去小学上面打篮球，打完篮球以后就回来学习，写完一会，然后就玩游戏。然后到下午的时候会去打篮球，晚上的话会做一课网。星期日上午的话就是去整理作业复习，然后今天下午一个人呆在家里，自己自己看一下。",
      "wav_5.wav": "嗯，我也不知道，反正就是自己个人心里吧，个人心里就非常的乐观，没有没有那种情绪低绝，可能是个人天生原因吧。",
      "wav_6.wav": "哎，跟在队入队吧，可能就是在下去小区那里打会打会篮球跟他，然后呢跟朋友一起打篮球，跟朋友打会游戏，放松一下。",
      "wav_7.wav": "呃，我的姐我的姐姐会复习，每天作业按时完成。虽然有一点小担忧，到时候月考会被考差，但还是心态的话也是没有那么紧张的。嗯，但有那时候能考好吧。"
    }
  },
  {
    "user_id": "user_1250",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我每天都在鼓励自己，保持精神的希望自己能做的更好，然后安慰自己。",
      "wav_2.wav": "学习上没有什么影响生活的话，可能有点孤单吧，觉得心累很烦，烦躁",
      "wav_3.wav": "我有三个朋友，第一个朋友，他比较热情，很活泼，但有时候心情也会和我一样很烦躁。但是哦还有另外一个学神，他很聪明，他还会教我们题目给我带来了很多快乐，其中一个是最要好的，他会经常陪我一起出去玩儿，还有一起去吃饭？",
      "wav_4.wav": "好像就是学习好像有点不太好，就是数学可能考的不太理想。还有朋友之间，也没有什么朋友陪我玩儿，挺孤单的。表面上挺开心，实际里很伤心嗯。",
      "wav_5.wav": "最近我总是睡不着，晚上经常失眠，我也不知道怎么了，压力还算挺大的，有种莫名其妙的压力感。哦，好累呀，加油啊。",
      "wav_6.wav": "好像没有，目前应该是没有的。",
      "wav_7.wav": "好朋友，好像你心底受伤了，让我很伤心。因为他好像不再是从前的样子了，所以我就不知道他怎么了，然后他也不理我，经常和别人一起玩，和我聊的时间也更少了。然后我就常常夜里睡不着，还有压力太大了，经常失眠。然后回想起之前那些不好的回忆，然后在夜里哭。",
      "wav_8.wav": "喜欢一个人呆着，喜欢在没有人的地方看会儿书，然后也喜欢听一会儿音乐，还喜欢在楼道里面画画，也喜欢和朋友们一起玩儿一起聊天。"
    }
  },
  {
    "user_id": "user_1251",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我可能忘了什么情况？哎呦，如果感到焦虑，我可能会做一些自己喜欢的事情。比如说去运动可以或者放声唱歌，或者转移注意力做一些呃，比如说玩手机之类的事",
      "wav_2.wav": "最好的朋最好的朋友呃，毕业了，我在学校可能是交心的朋友不是很多，有时候都是一个人，或者还和一还和之前的一些朋友闹了矛盾。呃，有时候想到这些事情就会难过。",
      "wav_3.wav": "这个数学不把练习考八十服了。哼呃那个你那个物理啊，八十七分，还有那个化学，那化学七十那化学八十多分哇，真的服了那个过高练习老色啊，我旁边那个人还考考的比我高呃。",
      "wav_4.wav": "脑子不靠我嘴啊，我最我我最好的朋友有有几个吧，我我们我们我们周末经常会一起出去踢球或者打台球或者啊，然后我们有时候也会去，也会偶尔去去聊聊天，玩一会儿游戏之类的",
      "wav_5.wav": "不可以，最近呃学学习状态还可以。那个周呃平常学校布置的周次可能偶尔会有会有考试。不理想的情况，生活状态非常不错",
      "wav_6.wav": "我空余时间我有机会的话，我会会动。例如打篮球、踢足球啊，打台球之类的。呃，我我也会玩，也也会上网玩一些网络游戏，或者或者刷短视频，呃，没有，或者会听一些歌或和弹吉他之类的",
      "wav_7.wav": "有啊，我有一位在高一的朋友，他他说面对高一高中的学业压力，他感到有点焦虑，经常写不完作业，还会还需要参加很多学校的活动。"
    }
  },
  {
    "user_id": "user_1252",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "在家还算我家里人偶尔有，在学校同学们也比较亲热的对待，学习的时候不会那么困难，状态良好。",
      "wav_2.wav": "嗯，我喜欢搞点好玩游戏。如果实在是实在学不下去，我可以搞一点学习压抑、解放学习压抑的好机会。比如说做点兴趣爱好，毕竟每个人都要就要乐观开朗，有不好的事情都得去面对他。如果实在面对不了，那就不要想那件事了，开开心心玩游戏去了。这个我可以用一段话来说，如果你难，如果你难过了一个小时，难不成，你们会把剩下那二十三个小时一起的难过吗？",
      "wav_3.wav": "我朋友比较少，现在只有两个。其中一个我朋我的朋友，我发现我两个朋友个子都比较矮，但不过他们都是一个乐观向上的人，我很喜欢他们，他们有时候会做到一些我无法做到的事情。有的时候也会耐心教我学习。虽然有时候他可能有点烦躁不安，但是我烦躁不安的时候，他们也会安慰。当我有梦想时，他们也会支持我，这样我觉得很温馨，我很喜欢。以及当我遇到什么难事或者忘记什么事的时候，我的朋友都会提醒我。比如说有一次嘛，我就有一次跟我跟我的一个其中一个好朋友去打羽毛球啊，我他球技一上来就特别好，我不太行，他就慢慢教我打羽毛球。在应届室打乒乓球的时候，我我的朋友真的是一点诀窍都摸不透，规则也不懂。那个时候我都会去教他，就这样子是互相学习。",
      "wav_4.wav": "就是跟舍友相处不太好，他们每天都投诉我。感觉我现在正在想我有什么做的对不起他们的事情。然后呢，有一些同学就告诉我欠揍，不过听他这样的回答，我真的很伤心，有点难过。",
      "wav_5.wav": "我喜欢做我喜欢做的事情，比如说羽毛球、打羽毛球、打乒乓球，还有踢足球。相比之下，我比较喜欢篮球，可惜我家附近没有篮球场。当然，在空余时间，我如果在学校里，我空余时间当然是要跟我的好朋友，好好聊聊天，一起去玩啊啥的，这是最好的。",
      "wav_6.wav": "你睡睡觉的时候，偶尔也会想着这件事情，就会有一点坐意难安的感觉。",
      "wav_7.wav": "现在还没有，不过如果这个话啊我可能会比较伤心吧，而且可能又有一个对手，我不太喜欢这样，至于影响嘛，我以他可能会影响到我意义，我我会可能会让我生气之类的。",
      "wav_8.wav": "有那么一两个吧，他们学习状态良好，比打个比方，我旁边这个就是"
    }
  },
  {
    "user_id": "user_1253",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "是嗯我一般会学习或者玩游戏，我觉得最有趣的周末就是去外面旅游吧。",
      "wav_2.wav": "马上要期中考试了。",
      "wav_3.wav": "呃，只做运动的时候受到了影响之前是比较积极的，现在是有点消极的。",
      "wav_4.wav": "有。",
      "wav_5.wav": "下周就要期中考试了，现在还没有复习，很难过。",
      "wav_6.wav": "想一下身边有什么比较好的事情。",
      "wav_7.wav": "一个人独自坐在一个地方休息。"
    }
  },
  {
    "user_id": "user_1254",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "做自己开心的事情",
      "wav_2.wav": "开心。",
      "wav_3.wav": "我会去山上到处玩，不听取别人的，不听取别人的想法，做自己的就好。",
      "wav_4.wav": "之间的事情有很多，就比如呃与学习之间相互帮助，然后呃算出什么有意思的答案就会相相互调侃，但从不计较。",
      "wav_5.wav": "最近过得不错，呃，学习很稳定，而且交了很多朋友，比如罗毅、陈子涵、呃，何志冲、苏宇飞、张怀义，呃，老师也很有趣，有有趣的历史老师，严肃的数学老师，呃，美丽的生物老师。",
      "wav_6.wav": "暂时没有。",
      "wav_7.wav": "我喜欢看书和打游戏，偶尔出去走走"
    }
  },
  {
    "user_id": "user_1255",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "跟我表哥出去玩啊什么的，他跟我表哥出去玩，就经常没见嘛，就特别喜欢出去玩，然后没了你爱。",
      "wav_2.wav": "每一天happy啊开心。",
      "wav_3.wav": "我没有这种情况，我看开一点呗，就我看开一点，我哪点啊去打打羽乓球，玩玩电脑多好嗯。",
      "wav_4.wav": "有有有有有",
      "wav_5.wav": "嗯，听歌半年。",
      "wav_6.wav": "乐观打打游戏，分散注意力",
      "wav_7.wav": "呃，怎么说呢？感觉最近呃学习不太好，然后家里其实也不错的，就玩的比较多，然后没了。"
    }
  },
  {
    "user_id": "user_1256",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "学习上有很多同学帮助我在学校里有很多同学陪我一起玩，",
      "wav_2.wav": "仍然选择开心开心。",
      "wav_3.wav": "空余时间做运动，更加放松，还会去参加兴趣班太多了。",
      "wav_4.wav": "我会听音乐到户外走一走散一下，这样可以放松心情，",
      "wav_5.wav": "我会和朋友和同事们一起来聊一些开心话题，",
      "wav_6.wav": "我会参加一些课外可以学习更多的兴趣爱好，还会跟同学们一起出去玩，感受一下玩的乐趣。",
      "wav_7.wav": "我身边没有这样的朋友和同学"
    }
  },
  {
    "user_id": "user_1257",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "常常感觉到无聊无趣。然后我会想很多事会因为学习压力大，然后会过度的走神",
      "wav_2.wav": "嗯，数不出来，反正就是很复杂吧。",
      "wav_3.wav": "是一直呃物质上的一些精神支柱吧。",
      "wav_4.wav": "差差差差差差几个，然后跟他们一起玩很愉快，就是也能感觉到开心，",
      "wav_5.wav": "我不想说",
      "wav_6.wav": "理课的时候会有点焦躁急躁啊，然后会因为做不出来就是很难受非常的焦躁啊，然后回到宿舍，还要再去想那个那个物理的一些什么概念什么的，呃，要害怕自己就是考不好什么的吧。",
      "wav_7.wav": "在像是追赶一个东西，然后一直走走走，然后就是有点迷茫在是",
      "wav_8.wav": "不稳，然后呃心事太多"
    }
  },
  {
    "user_id": "user_1258",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我最近，我最近学习压力不大。",
      "wav_2.wav": "我跟他没我的好朋友有很有很多，我们经常一起我们经常一起去玩。",
      "wav_3.wav": "我可以通过唱歌的方式看自己，我也啊，且我有很多朋友。",
      "wav_4.wav": "暂时没有暂时没有发现。",
      "wav_5.wav": "我喜欢和朋友一起。",
      "wav_6.wav": "我可能会通，我通过唱歌的方式。",
      "wav_7.wav": "开心，快乐，哎，随便说。"
    }
  },
  {
    "user_id": "user_1259",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我我我过周末，我不怎么过的，呃，挺一般的呃，做完作业去看小说，嗯，小说太好看了，嗯，除了看小说，还有出去吃饭，什么我都不做什么事。",
      "wav_2.wav": "啊，这还能怎么缓解我我我我的话我的我的话，我我我也在。",
      "wav_3.wav": "啊，给不起他这呃比如说之前之前我是都感觉无聊，之前之前也感觉无聊，现在感觉无聊。",
      "wav_4.wav": "没有，不过不过学习什么生活，什么什么学习动力、动力都没有，就就感觉挺无聊的。",
      "wav_5.wav": "啊啊，啊啊，我没注意过。",
      "wav_6.wav": "啥我我我我能描述什么？我我我我我我我我我嗯这这嗯嗯这这这这这",
      "wav_7.wav": "无聊。"
    }
  },
  {
    "user_id": "user_1260",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃每天呃想到马上就回家了，呃，能和同学聊天。",
      "wav_2.wav": "呃，有的时候会找朋友说这件事，或者说上网呃，看看手机，玩玩游戏啥的。",
      "wav_3.wav": "最近要考试了呃，没有怎么复习，呃，感觉怕考差了。",
      "wav_4.wav": "压力有一点点大，呃，平常过的生活感觉就比较无聊，就一下就过了。有些本来要安排做的事，却没有打完成。",
      "wav_5.wav": "呃喜欢和同学朋友聊聊天，看看电视，看些自己喜欢看的书，绝对不写作业，呸写作业。",
      "wav_6.wav": "听不懂没有。",
      "wav_7.wav": "呃，有的时候周六要上八个小时的课，周六周日早上复习，下午又没什么事干。哎呀，想玩手机，我爸妈又不给我真服了啊，你能不能告诉我爸。"
    }
  },
  {
    "user_id": "user_1261",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "和室友关系都很呃",
      "wav_2.wav": "在图上画画。",
      "wav_3.wav": "哦，没有。",
      "wav_4.wav": " On才rap打波球",
      "wav_5.wav": "开心，",
      "wav_6.wav": "呃，运动学习。",
      "wav_7.wav": "是先帮妈妈生做，然后我就写作业，然后下去玩到，然后呢，打篮球陪他们逛街。"
    }
  },
  {
    "user_id": "user_1262",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "适当的放松自己，不开心的时候可以看看电视，看看书。",
      "wav_2.wav": "在学习上我也积极的询问老师帮助遇到不懂的，我就立马询问同学，老师",
      "wav_3.wav": "我跟家人相处的很好，这里有体现的，妈妈也很疼我们，他们不会因为一点小事情而对我们怎么怎么样，我们平时沟通都是很正常的沟通，一般遇到我觉得很不开心的事情，我就会和他们分享，他们也会安慰我们。",
      "wav_4.wav": "呃，在作余时间里，我喜欢看看书，做做运动",
      "wav_5.wav": "没有",
      "wav_6.wav": "开心激动，总之就是很开心很兴奋。",
      "wav_7.wav": "我会找同学们聊聊天和父母聊聊天，跟老师聊聊天，让自己心情愉快一点，或者自己做一些运动，做一些游戏"
    }
  },
  {
    "user_id": "user_1263",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "晚上睡不着。",
      "wav_2.wav": "学习，学习累，觉得自己什么事也做不好。",
      "wav_3.wav": "一般上补习班，还有写作业，看电视有意义的事，就是国庆去了惠州",
      "wav_4.wav": "我不知道。",
      "wav_5.wav": "太多了，没有什么别的了，还有学习，感觉自己怎么也学不好。",
      "wav_6.wav": "没有什么很大的影响，我自己会调整好自己",
      "wav_7.wav": "晚上想太多睡不着，没有了",
      "wav_8.wav": "看动漫漫画画。"
    }
  },
  {
    "user_id": "user_1264",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "脾气开心无聊都有吧，三个都有吧。",
      "wav_2.wav": "睡觉前想点事，一想一想，就想一个小时，所以没什么大问题再见。",
      "wav_3.wav": "没什么影响吧，反正就没什么影响吧，就这样吧。",
      "wav_4.wav": "有一个是我的舍友，我的舍友最近好像在谈恋爱了。",
      "wav_5.wav": "就是我测评里面有一个东西，他说那个睡眠和饮食变化。那如果那我是那种往好的变了，那我选轻度影响还是写什么影响，我不知道能不能帮我选一选啊，别的事好像没有了，好像还有好多啊，不说了，不说了，没什么事了吧，反正好多问题太困扰了，我也挺想举报你们的。",
      "wav_6.wav": "每天晚上有舍友给我讲小故事，身边还有人还也会给我讲一些奇奇怪怪的小故事，还会就分享一些生物之类的学习内容。呃，还有一些关于学校里面的事，丽姐他们做态都挺不错的。",
      "wav_7.wav": "有好几个我就单独说一个，他呢最近喜欢上了一个人，然后呢他们两个还在互相谈信，嗯，反正就好像是双向奔赴的那种，好像他学习更有动力了。虽然是个胖子，但跑的还挺快的啊，他甚至还让我分析心里的内容。嗯，再讲一个吧，有一个幼幼儿园同学吧，现在也是朋友吧，他成绩挺好的吧，体育挺好的吧，他懂得事挺多的吧，在班里的职位挺多的吧，还有一个再再多讲一个吧，校外有一个玩了好几天的朋友，天天跟我打游戏，还在我家住过好几天啊，还跟我他还愿意分享他的游戏机给我打。",
      "wav_8.wav": "上学期有，但是这学期没有，所以上学期没有这学期什么？上学期有，这学期没有，反正就没有。",
      "wav_9.wav": "我比较喜欢自己，我比较喜欢自己看看书，但是有手机的话啊，打打游戏啊，我除了打打游戏的话，有时候还会出去在学校练引体向上，其他的话那没什么用，还练很多次。那空余时间会写作业，会睡觉，还会呼吸啊，喝水也是正常的，还会喜欢自己吃东西，吃什么我就不说了。还会出去约小伙伴一起踩单车，然后好像没什么东西了，Thank you very much."
    }
  },
  {
    "user_id": "user_1265",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "去运动。",
      "wav_2.wav": "宁静。",
      "wav_3.wav": "用一种乐观的心态去看待每一件事情。如果遇到了自己不是很愉快的事情，可以想一想，他有什么好处给你带来什么益利益处。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "有很多个，其中有一个就是和我打篮球的时候，他和我一队，然后他投了好几个三不沾，我们就在那里开玩笑，一直在那玩耍。",
      "wav_6.wav": "打篮球。",
      "wav_7.wav": "平常好好学习，如果有压力就去打球，打篮球活动一下，释放一下压力，目前没有什么呃太大的压力问题。"
    }
  },
  {
    "user_id": "user_1266",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "好的嗯，我的身边不知道没有遇到过。",
      "wav_2.wav": "一般我在周六上午的时候，我会先做一点作业。下午的话一般是先呃看一会儿书，然后再把剩下的作业做完。周天如果没做完，作业就会继续。但是如果做完可能会约家人，或者是同呃同学一起出去玩。呃，然后我最有趣或者最有意义的。周末的话是我有一次星期天的时候，跟家人一起去一个公园里面玩，一起去野餐，开始了我们了。",
      "wav_3.wav": "我应该会去求家人的帮，然后一起去了解，为什么会自己出现这种状况？",
      "wav_4.wav": "是如果遇到很伤心的事，我会跟家人不。然后呃如果遇到自己不顺心的事情，未免会有些难过的时候，我会呃偶尔自己一个人看书排解情绪。如果实在遇到很困难的事情，自己无法面对的话，我会与家人一起去面对。然后呃生活上有一些呃平常的小困难的话，我一般就不会去，我会我一般就会去，非常的在意这一点小事。",
      "wav_5.wav": "在呃我比较喜欢自己个人看书，或者是呃跟同学一起聊天。还有的话就是跟我爸爸妈妈聊天。",
      "wav_6.wav": "我应该会选择平静吧。",
      "wav_7.wav": "呃，我在班里面学习成绩还是蛮好的，然后跟舍友相处的话也是挺好的。我跟别人都可以说起话聊起来。然后呢，在班里面的话是做班长。"
    }
  },
  {
    "user_id": "user_1267",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "还有人际关系交往方面",
      "wav_2.wav": "让我犯困吧，感觉每次有点疲惫，然后睡眠不好，给我带来了很大的黑眼圈，很讨厌。",
      "wav_3.wav": "想要看的电视剧吧，然后有时候会跟好朋友出去玩，我觉得最有意义的周末是呃没有，每个周末都很有意义，我觉得",
      "wav_4.wav": "感觉这被那种中考了，所以每次考试考的不是很理想的时候，就会有一点不开心，有点紧张吧。然后最近晚上都睡得不是很好，然后老是做梦，所以感觉这样我的黑眼圈变得非常大，这样让我变得很很很很很不开，很很不好。对。",
      "wav_5.wav": "没有我的。",
      "wav_6.wav": "你讲话的话，可能跟父母有代沟吧，所以交流起来比较困难。还有就是人际关系，还有就是学习压力，要考试很紧张，有一点紧张",
      "wav_7.wav": "对我说的就是晚上老是睡不好，我也不知道为什么。",
      "wav_8.wav": "也看一些自己喜欢看的影视类的电影啊，或者电视剧吧，然后综艺什么的，然后我还会写日记，然后或者我还会画画出去玩。"
    }
  },
  {
    "user_id": "user_1268",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "之前学习舞蹈很快乐，现在因为舞蹈影响了我的学习时间，所以变得比较烦躁。",
      "wav_3.wav": "好好好",
      "wav_4.wav": "我一般都是星期六写作业，然后星期六晚上出去玩。星期天的话，一般就是在家里面整理学习用品，准备回学校上学。",
      "wav_5.wav": "遇到一些令你伤心痛苦的事情，就不要再一直去想你要希保持活力和希望，相信明天会是更好的。",
      "wav_6.wav": "嗯，开心",
      "wav_7.wav": "劳逸结合，适当放松，"
    }
  },
  {
    "user_id": "user_1269",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 17,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "然后然后还有人人意的想，我跟他约好了，到时候想到到时候长大之后一起去英国。好，那好，他说不要说，那我就不说了，那就换一个人吧。嗯，我认识一个人叫易某某算了算了算了算了呃，这么说吧，我现在很焦虑的就是直塞，但是呢这个比率在这个中国非常的低，所以我想要不要去国外找找我。嗯，呃然后还有我我我喜欢的那个人，我现在都不知道他是真人还是假人，可能自己精神病又犯了吧。然后嗯我我希望我爸妈多活，我妈多活几年，我爸撇了吧。呃，还有还有啥？我让我妈我妈长命百岁，我妈活的比我久，然后然后我想变成一个，我想变成世界首富，特别有钱，到时候我可以送一纸箱，几个那个什么来着？迈巴赫啊，什么呃，你在意我，你在乎我迈巴赫啊嗯嗯嗯叫还是什么来着？迪迪迪什么来着？我们啊再送他一些迪迦吧，男孩子都想迪迦在在，然后有房有车，然后就可以到处浪里个浪，浪里个浪，这是最爽的了啊。好啦，拜拜啦。呃时间到了啊，呃希望咱们能再遇哈啊，拜拜。",
      "wav_2.wav": "这么快啊，保持活力，希望有什么秘诀吗？没有秘诀，我之前很想嘎的，我去那天我甚至把我甚至把衣服都穿好了。我能这么说，说的叭叭不对，应该是换上了正常的着装。到时候如果跳下去嘎了，我至少还没收尸。我还把聊天记录图片视频全备忘录全清空了。结果呢结果到晚上的时候，被我妈呃被我妈用一碗面给俘获了，真搞笑啊。呃还有什么呢？其实也没有多少活力和希望吧。嗯，我想着要去南京，南京是我的梦想，，我终身的梦想，有我想要的地方，人我最想去的地方了，还有遗憾吧。",
      "wav_3.wav": "我最近感到压抑和难过的事吗？我体育并不怎么好，跑那个八百就只跑了三分五十一。我知道你跑的很好，别看我靠，我最近比较难过的事情，大概是不对，想把学习搞好一点，但是嗯搞不了啊，是吧？虽然我这次数学一百分了，但是嗯哎呀心情不太爽，我难过的事啊，我的老婆跟将军跑了，我的老婆跟将军跑了，我的老婆跟将军跑了，一个小说的人物，你就不用太在意了哈，心里不太好受嘛，家里面有点事儿吧。然后学校里还有学习，学校里还有学习，真的好崩溃啊，难过的事吗？我到现在都还没有，我现在还没有男朋友，我现在很崩溃啊，不对，不过四爱占比率好像特别低，我去江苏找吧，我勒个去。",
      "wav_4.wav": "呃呃，年级第一次次考。呃，呃，然后梦梦想是考全市第一，成为市中院斑马人。他呃他他很想考年级第一，世界第一不对，他想成为世界第一，他想成为世界靠世界首富，然后他很好，他很他非常好，他心里非常我以上说他的不好都是假的。",
      "wav_5.wav": "嗯，这种状态给我的，我操，吓死呃状态学习这种状态，影响我的学习，然后生活那种你懂吗？那种看得到吃不到的感觉真的很崩溃。耶结束了结束了啊呃美女姐姐，你长得很好看，你也很温柔，我很喜欢你。就如果方便的话，下次加个微信哈，而我旁边那个一子翔，他他要跳楼，他要自杀，而且你个啊痛痛痛痛痛痛，一直想要把这间灯接我救命啊，一瞬间想自杀，想跳楼右边那个电脑注意一下好了啊。",
      "wav_6.wav": "现在的学习压力特别好，还有我呃我现在不怎么开心的原因，主要是因为现在学业压力比较重，然后呢我们的学校这个饭菜呀难吃啊，我们学校饭菜真的难吃的一批早上抢包根本抢不到。你别说包子了那个吃，然后吃吃包吃午餐，吃早餐的时间又短，然后要提前去学习，提前去提前去学习，然后导致我提前去学习，导致我们吃饭的时间没有那么的多。然后呃然后呢没有呃提前去学习老师吃饭时间比较多，早上的时候会非常非常的饿，饿的要死。然后然后呢呃我有个朋友看一拍在南京搞不到手，现在有点苦恼。这样的哦，还有个人叫叶子翔，他现在想蹦极他想从高的地方跳下去，仅此完了",
      "wav_7.wav": "我，最近我心里面总是很慌，因为旁边有个人又在捏，我像变态一样的骚扰我，然后我真的心里很慌。我靠，我现在不确定南京那个人是真的还是活的，是真的还是假的？我现在有点崩了，有什么办法吗？我靠，四年级、五年级、六年级、七年级、八年级、九年级我靠，没到手，我靠，心里肯定很慌啦。呃，要中考嘞，中考没考好那个光明中学的美女多，然后嫁给不是有乐高，为啥你不想去吗？",
      "wav_8.wav": "然后感觉当然是这样说，每天早上的时候觉得处理，然后每天下的时候也会特别困。每天晚上的时候，每天晚上稍微特别的饿饿极了。然后我没有想过跳下去，但是我旁边的一直想想跳下去，还没有好，他的心里有极大的问题。嗯，呃这周心情的确不怎么好，因为我物理考了六十六分，你懂吧，后面大题全对，结果一分都不给那种啊，六十六分懂不懂？六十六唉，六十六。",
      "wav_9.wav": "空余的时间我喜欢看些小说，有本书叫做某某当天和盛望，那是我永远的少年啊，算少来，这人间。江阳正好风过树林，比视他们正当年少他们的青春，我特别特别特别的喜欢，是那种恣意的、潇洒的，但是也有学习，有压力，有苦涩，但是也有苦涩。回甘后的清甜，我非常喜欢看这本书，但这本书被收了三次了，我有点崩溃。然后我还喜欢玩会游戏。比方说代号元代号园里面的会非常的good,然后演完异次元异次元里面我有很多的老婆，但是有一个老婆她跟将军跑了，我很崩溃。呃，然后就是偶尔画画画喽，然后学习一会儿，然后发呆，想想自己的未来。"
    }
  },
  {
    "user_id": "user_1270",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "这样子所有的至少身边的人。",
      "wav_2.wav": "对什么也提不起兴趣，也不想吃饭，一点都不想吃饭，一天到晚我都想睡觉",
      "wav_3.wav": "啊，然后反正就感觉一天到晚就是很伤心，很压抑，在学校里面干什么干什么，都说他要限制。",
      "wav_4.wav": "我喜欢就是躺在床上玩手机，然后再出去吃一顿好吃的，我就觉得非常的开心。",
      "wav_5.wav": "喜气洋洋嗯是还有还有。",
      "wav_6.wav": "嗯，以前喜欢吃饭，但是现在吃饭提不起兴趣，每天都只吃那么一点点。",
      "wav_7.wav": "嗯，他感觉一天到晚一堆事情要做，要么背单词，要么背古诗，要么是抄默，要么去记东西。",
      "wav_8.wav": "老是记不住东西，"
    }
  },
  {
    "user_id": "user_1271",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心",
      "wav_2.wav": "我身边没有处于这种状态的同学和朋友。但这个因为这两周同学们精神状态非常好，所以没有出现这种。",
      "wav_3.wav": "我们要保持自己心情的愉悦，做一些己喜欢做的事自情，不要太过焦虑，或者是在意某件事情。",
      "wav_4.wav": "比如我上第二课，老师心情很悦，很开心。之前我报的是地理的第二课的，之前呢就是听老师讲课也不是很起劲，开心愉悦的时候呢，就是很觉得这这这个课堂又很有趣了。",
      "wav_5.wav": "好的，我最要好的朋友有两位，他们是b柱和郭卓越。在国庆期间，我们一起聚在b柱家里，一起玩了很多有趣的游戏，很开心。",
      "wav_6.wav": "我会，我会，我会通过阅读或者别的我喜欢的方式来缓解这种情况，适当的忘记这些烦恼",
      "wav_7.wav": "是因为要考试了，所以我要先放松一下。嗯，好好考试，不要太过焦虑"
    }
  },
  {
    "user_id": "user_1272",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会一个人呆着看书嗯，运动我问以，我被。",
      "wav_2.wav": "没有我的同同学和朋友是分开了。",
      "wav_3.wav": "开心兴奋愉快。",
      "wav_4.wav": "嗯，要及时调整自己的心态。",
      "wav_5.wav": "我喜欢看书画画刷视频。",
      "wav_6.wav": "我一般在周末都在学习，呃，就是有一定的休息时间，我感觉每个周末都是最有趣、最有意义的周末那个",
      "wav_7.wav": "呃，我在学校吃好喝好呃。"
    }
  },
  {
    "user_id": "user_1273",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我一般就是所以约得到同学的话，就是打羽毛球，打篮球什么的，约不到人的话，就自己在家里看书喽，然后复习一下想要的知识，然后没什么了。",
      "wav_2.wav": "为什么我应该会选择开心吧？毕竟每天在学校和同学们一起生活就一起学习，感觉挺充实的。这种生活让我挺开心。",
      "wav_3.wav": "秘诀的话应该没有，就是就每天应该还是有的吧。秘诀让我想想啊，就在这学校这个大环境里面，就呃就也不知道怎么就充满活力，希望吧，没什么秘诀，自然而然的就充满活力和喜悦了希望。",
      "wav_4.wav": "应该是没有吧，据我所知的话，我班的人都挺开朗。",
      "wav_5.wav": "我一般都会在图书馆里面学习嘛，然后最有趣的事情最有意义的呃，怎么说呢？就最有意义的事情应该就是晚上的周末，晚上的时候去和家人一起去外面锻炼啊什么的。",
      "wav_6.wav": "我应该会尝试做去做一些节目，然后就在学习的过程中，就就那个压力就缓解了，或者实在不行的话，就向老师寻求帮助。",
      "wav_7.wav": "怎么说呢？就是最近学习生活挺充值的，压力也有点，但是啊影响不大。"
    }
  },
  {
    "user_id": "user_1274",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "其实我的兴趣还算蛮多的，有各种兴趣爱好。不过我比较喜欢的应该就是戴上耳机、听音乐，然后看电视啊，然后在沙发上拿点自己喜欢吃的零食，喜欢喝点饮料，在那里休息放松一会儿，",
      "wav_2.wav": "我觉得我会做一些喜欢的事情转移下注意力，或者是或者是去做不跟别人聊天什么的，就转移自己的注意力。先让目前自己的注意力，不要在这件事情上短期内应该有效。但是嗯我觉得最根本的话还是要锻炼，还是要让自己勇于去克服这些东西吧。因为如果你一直选择去转移注意力而不去，这样只是治标不治本，所以应该从根本上去解决这个问题来帮助自己解决这个问题的话",
      "wav_3.wav": "其实我觉得我最近心情大概是复杂的，但是我觉得在最多出现的一个词应该是平静吧，我觉得",
      "wav_4.wav": "其实我觉得根本没有什么秘诀，是只要明白生活，就如此真正的一个了，就是明明明已明白了，生活的本质却依然热爱生活。所以我觉得根本就没有什么秘诀，关键是你要发自内心的去陷入这个生活，你要去感受这个生活。",
      "wav_5.wav": "我觉得最近学习负担还是有一点，但不是很多，而且下周就要期中考了，也是有一点儿负担吧。但这是我觉得是出现一个普遍的一个情况，所以应该也算比较正常。所以应该所以应该没有很大的压力什么的",
      "wav_6.wav": "我觉得周末的话，我的周末一般过得很简单，一般就是做作业，然后去嗯做一些自己比较感兴趣的事情。然后就是很平常。我觉得话在周末的话，我觉得最有意义，最有趣的话应该是去嗯去野外骑车吧。这样子可以就是我喜欢呈现大自然的环境里面，然后呢跟自己的朋友一起骑车的话，乐趣也会更多一点。所以我觉得这是一件很有意义的事情。",
      "wav_7.wav": "我觉得我身边应该没有，因为大家的压力应该都差不多相等吧，都是因为暑假了没压力。呃，每天一样的作业，一样的处境，一样的生活环境的话，大家应该都差不多。"
    }
  },
  {
    "user_id": "user_1275",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在学校会画画看书，在家看电视。",
      "wav_2.wav": "人的学习生活。",
      "wav_3.wav": "听歌、动漫、画画，还有自己一个人去散步",
      "wav_4.wav": "兴奋，因为要回家了。",
      "wav_5.wav": "国庆的时候去海边玩，和朋友去海边。一般周末会先写作业，写完作业之后看会电视，然后会出去逛一下，然后画画还有看动画。",
      "wav_6.wav": "想到上完学之后回家，然后可以画画看动漫就开心和充满希望。",
      "wav_7.wav": "没有。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
