[
  {
    "user_id": "user_1201",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "之前是担心学习跟不上，呃，现在是呃现在是担心作业做不好，做不完。",
      "wav_2.wav": "这些作业偏多，呃，可能会写不完，但都写完了。然后呃周测也比较简单，学习没有什么压力。",
      "wav_3.wav": "我认为啊最有机的情况是呃呃先搞定作业，然后可以去找同学一起出去玩，做到呃劳逸结合。",
      "wav_4.wav": "去跟朋友散散步，自己散一下步。",
      "wav_5.wav": "开心",
      "wav_6.wav": "超前学提前学碾压别人。",
      "wav_7.wav": "有啊。"
    }
  },
  {
    "user_id": "user_1202",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，下周期末下周期中考。",
      "wav_2.wav": "应该没有吧",
      "wav_3.wav": "呃，如果呃做一些自己喜欢的事情放松，",
      "wav_4.wav": "看书、打球下棋。",
      "wav_5.wav": "呃，我的周末一般都是比较嗯我觉得最有意义的。周末是那次呃，我去参加了一个其他的表演，还有呃一次与我爸爸的足球比赛",
      "wav_6.wav": "呃努力做好身边的每一件事情。",
      "wav_7.wav": "平静"
    }
  },
  {
    "user_id": "user_1203",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是就是学习的时候会感觉有一点压力。但是呢压力不是很大，但是也可以还可还行的。",
      "wav_2.wav": "嗯，就每天的早早完成作业吧，而且不必要的刚才没吃掉。",
      "wav_3.wav": "嗯，上午写作业，上午写作业，看上午写作业看书，中午的时候就休息，想让呢下午，然后呢，下午就出去公园散步，晚上也是。",
      "wav_4.wav": "平静平静，开心开心开朗，开朗，无忧无虑。",
      "wav_5.wav": "深呼吸放轻松下来，想要点开心的事情。",
      "wav_6.wav": "嗯，打篮球啊，踢足球、跑步等。",
      "wav_7.wav": "没有嗯。"
    }
  },
  {
    "user_id": "user_1204",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有什么办法，主要就是",
      "wav_2.wav": "嗯，最好的朋友有挺多个朋友的，然后就因为就是嗯，更好的朋友就都是九年级的。然后现在就是班。哎呀。就是朋友就是认识的人比较多，所以有挺多个朋友的，就是玩的比较好的，还是我们班上的。",
      "wav_3.wav": "主要是有，主要是就是认识了挺多朋友的，朋友会陪我，就是有不开心的事情。",
      "wav_4.wav": "好像有，就是但是我也没有怎么了解。",
      "wav_5.wav": "嗯就是，嗯反正总会有一些不开心的事情嘛，然后不开心就会画画，画出来的话，就感觉不开心的话，不开心的时候会画的更好。",
      "wav_6.wav": "还行。",
      "wav_7.wav": "在外校，然后就认识很多其他班的朋友就是除，嗯，起码就是就外校也认识很多，就其他班的人就认识几十个，然后他们都跟我玩挺好的，然后不开心的时候，他们都会安慰。"
    }
  },
  {
    "user_id": "user_1205",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "周末的话呃，晚上可能会睡得比较晚，然后周六上午写作业，下午上补习班，上挺久，周天也写作业，然后看手机嗯。",
      "wav_2.wav": "怎么跟你简单描述呃，就正常的学习嗯。",
      "wav_3.wav": "我会听音乐，看手机，看电视，睡觉。",
      "wav_4.wav": "我不知道不清楚。",
      "wav_5.wav": "嗯，还",
      "wav_6.wav": "对，听音乐看电视睡觉吧。",
      "wav_7.wav": "我知道忘了关这个嗯。"
    }
  },
  {
    "user_id": "user_1206",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我们应该你好，大家注意啊，然后呢我我们再把室友给打一顿，我们可以去孤立室友。",
      "wav_2.wav": "写完了，我玩什么都不没有的玩，也没得打球，也没得跑步，也没有的踢足球，我感到很不开心，很无聊，很无趣。",
      "wav_3.wav": "而我的呃成绩很差，成绩很差，而且也不好玩学校，而且我只喜欢篮球、足球，体育类。",
      "wav_4.wav": "嗯，我和我家，然后也没有嗯啊在家里面被家人打，天天家人对我很好，家人每天都会给我送东西过来，而且我对我的家里人非常满意，而且我和我家里人相处的很好，很融洽和谐，他他没有骂我，他也没打我，他平时还会关心我天哪。",
      "wav_5.wav": "知道的喂，我没有球啊，没有球踢，一点都不开心。",
      "wav_6.wav": "我现在正在和身边的同学一起玩耍，每天没得打球，没有人跑步，没得踢足球，一点都不好，也没得打羽毛球。",
      "wav_7.wav": "我在过程中变菜了，变拉了，跑步的过程中变得很虚很虚，之前都不是这样子的。之前之前跑之前加速跑一千米都没有事的一跑。之前加速跑一千米都不带喘气的。而且我现在天天被英语老师留堂。而且英而且英语老师还经常留我堂，我现在非常的不开心。"
    }
  },
  {
    "user_id": "user_1207",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "这个情情况我一般会跟我父母聊聊，一般是妈妈，我现在把妈妈当做了我的心理辅导师。我经常遇到什么不开心的事情，我都会跟我爸爸妈妈说，这样可以缓解一点点。",
      "wav_2.wav": "时长高时长低，但平一般都是平静。",
      "wav_3.wav": "我有一个朋友，他经常因为一些有可能不会发生的事在那伤心。比如说他宿舍扣分了，他怕停宿回家又怕那个老师告诉他免得家里人，然后遭爸爸妈妈批评，心里显得异常担心，甚至有时候会哭。",
      "wav_4.wav": "为了让爸妈以后过上好的生活，回报父母养育养育之恩。",
      "wav_5.wav": "我一般会选择画画",
      "wav_6.wav": "学习压力，我学习不是特别好，但是想努力一点，让妈妈开心一点什么的。但是学习对我来说有点难度。",
      "wav_7.wav": "我最好的有五个左右。我们之间有时候太冷，我会去我朋友床上去一起睡觉什么的，还有一起出去玩，自己去吃饭，就我们几个"
    }
  },
  {
    "user_id": "user_1208",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "对，确实很不错，没关系的啊，无所谓啊，嗯嗯嗯挺好的，挺好的。",
      "wav_2.wav": "我会要冷静一下，然后就不知道了。",
      "wav_3.wav": "没有哦，我喜欢我喜我喜欢，我喜欢找别人一起玩。",
      "wav_4.wav": "我记得之前也是朋友们一起去外面玩。然后跟他们玩，玩挺久吧，真的挺开心的吧，应该应该没什么吧，一般一般都是在家里玩手机。",
      "wav_5.wav": "作业太多了，但是虽然说作业很多，但是我还是写还是写完了，虽然上个星期为没把它站起来，但是虽然没什么关系，抄几句话就可以了。呃，怎么说吧，反正就是挺好的吧，没有什么困难的，还是挺开心的。因为那种反正这几天中午都在写作业啊，挺好的吧，就也挺好的。",
      "wav_6.wav": "没有没有没有没有。",
      "wav_7.wav": "我也不知道啊，反正，反正反正反正，没有什么秘诀，开心就好。",
      "wav_8.wav": "挺开心的吧，挺开心的吧。"
    }
  },
  {
    "user_id": "user_1209",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "没有",
      "wav_2.wav": "我会慰，我会做一些题",
      "wav_3.wav": "不能及格考不上高中。",
      "wav_4.wav": "一直对她来说比较乐观的吧。虽然说有些事确实不太开心，但是总的来说就是大多数情况都能及时的调整自己，然后也挺没心没肺的，就大多是难过的，事情都无所谓。",
      "wav_5.wav": "我压根没有过",
      "wav_6.wav": "我喜欢阅读一些书目，然后打打游戏，看一些历史，然后偶尔会用一些写一些微型小说。长大时候想做一个小说家，发布一些小说之类的。",
      "wav_7.wav": "学习一成绩不太好，然后体育成绩压根连分都达不到。每次看到我旁边坐的都是学霸，甚至有的原来进来。嗯，上初初中时的学校都不如我现在去比我好多了，我都会感到很愧疚，很羞愧难当很羞耻，很也很不知道怎么说。"
    }
  },
  {
    "user_id": "user_1210",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就感觉真怎么都我可以嗯，没有进步，就最近又换了一瓶，就是做活动的很俗。嗯，开心的就是这个礼拜可以回家连上了七天，终于可以见见我父母。很想我弟弟整天打电话回去，就呃很想我弟弟，然后就就发生一件事。比如说这个礼拜就有两个人，因为吵架，就我们宿舍舍友，就那个武警局和那个辽州在吵架。昨天晚上，然后就他们前天晚上就一直讲话，讲了很久，就感觉很烦。",
      "wav_2.wav": "就是最后是先动手的是妹妹，先抢我东西，然后就弄我，那么就横着来弄我，然后就是跟呃爷爷沟通不好吧，就整天就跟我吵，就比如说那件事不是我做错了，然后要不要认定就死板，然后嗯我弟的话还行，跟其他人沟通还行，就是我妈呀，我爸就我妹哭了，总是以为是我把她搞哭了。",
      "wav_3.wav": "就在课间就跟学生们，我小学同学玩也有跟新的同学玩，然后一起讲话，写写作业，做做题看看书。但玩还是跟小学同学一起玩课间玩游戏和讲话，如果，也有人在写作业。他在宿舍里面就跟舍友讲讲话。嗯，坐在床上发呆还要吃零食。",
      "wav_4.wav": "我最想你的，是应该没有吧，在我红头是玫瑰，你想一下。",
      "wav_5.wav": "焦虑，就感觉着急，还有就比较嗯开朗，还有开心，就也有点发呆。",
      "wav_6.wav": "就是在那个学校里面，那舍友又经常吵架，衣服呢又不干。家庭里面就说我在学校排名太低了，就说我从来要努力学习，让我上了八大校，就感觉很烦。然后呢，我我爷爷呢又又说，就整天在跟我抬杠。",
      "wav_7.wav": "徐果六六一个，我手修的，自己找个地方凉亭等之类的，自己冷静一下，和买点东西吃买瓶汽水喝，看着过往的人，还有过往的车辆。这环境，如果再是在学校里面的话，我会找人倾诉。",
      "wav_8.wav": "就多想想开心的事，比如说这个礼拜回去，我就有一部手机了，就多想想一件开心的事。比如说我们玩玩平板了，就脑子里面就想想这些开心的事情，或者跟同学们一起严厉讲话、讲讲搞笑和开心的事情太厉害了。"
    }
  },
  {
    "user_id": "user_1211",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "每天开心",
      "wav_2.wav": "开心。",
      "wav_3.wav": "我这边的人都过得超级开心。",
      "wav_4.wav": "猫头鹰",
      "wav_5.wav": "我最近的学习状态非常的好啊，拜拜。",
      "wav_6.wav": "何宇航在心理室的时候，随便叫你心理有问题，但是他其实都是骗人的，所以我觉得他非常的好笑。",
      "wav_7.wav": "我喜欢打王者"
    }
  },
  {
    "user_id": "user_1212",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，只要家庭不和睦。",
      "wav_2.wav": "只要不到周末都还挺开心的。",
      "wav_3.wav": "嗯，和同龄人说话",
      "wav_4.wav": "把两个人平时沟通比较少，不怎么说话，我妈妈也很少回来，但是他们只要一起聚到一起，就很容易吵架，然后吵架都要在我面前吵。我和他们沟通都要少在家里很少说话。",
      "wav_5.wav": "药，身体会很难受。",
      "wav_6.wav": "呃，开学一里来很少吃早餐，然后睡不着做噩梦。",
      "wav_7.wav": "该怎么办？学习上，其实没什么压力。",
      "wav_8.wav": "美好的情人，我需要坚持，况且我的未来是不能做主的。"
    }
  },
  {
    "user_id": "user_1213",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "要么躲在一个角落，自己发泄一下。",
      "wav_2.wav": "我高兴，很高兴听到您这么说，我很好奇，如果用这个这几个词来形容你最近的心情状态，你会选择哪一个词语呢？比如平静、开心无聊等，当然是开心至极呢。",
      "wav_3.wav": "和同学，团结就是力量，平时多听点轻音乐，放松心情。",
      "wav_4.wav": "这几天同学们都都对我挺好的，也很团结，大家都互相帮助。",
      "wav_5.wav": "大家的心理状态都很好，根本没有任何影响。",
      "wav_6.wav": "刷牙洗脸，然后再去吃，再去写作业，然后再听会音乐，再背会书。下午先去喝柠檬茶。有时间打一会游戏，干嘛呢？再去打乒乓球。还有打羽毛球。",
      "wav_7.wav": "音乐、打羽毛球、打游戏背书看书等等等等。"
    }
  },
  {
    "user_id": "user_1214",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯嗯，那个学习成绩差了的话，心里面还是会有些紧张。然后呢，担忧就是怕自己升不了高中，然后成绩很差，现在数学一直及格不了。不过我现在有很多朋友，我现在基本上可以去找他们帮我提高学习成绩，但还是会有些紧张和担忧，发现我的数学成绩一次比一次下降，都提问了，学习成绩还是这么的差。",
      "wav_2.wav": "嗯，我会选择呃，要么就是一般。",
      "wav_3.wav": "是都会有一点点吧，或者说偶尔有时候会心绪比较低落，想到一些不开心的事情",
      "wav_4.wav": "我妈的脾气不太好，她很容易生气，然后呢，就是我平常都不敢和她沟通的，而我爸呢就比较好点，我还是可以和他沟通的。我妈就是经常不听我讲话，就是敷衍几句，但有时候他还是会听的，不过大多数都是敷衍一下，给他讲话时候他也不认真。嗯，其实在我们家中，我觉得还是可以的吧。",
      "wav_5.wav": "我喜欢，有时说独自一人就在那里看会儿书，或者是说走来走去，找，或者就是说还可以找几个同学聊一下天。",
      "wav_6.wav": "就是往好处想，比如说你喜欢的有啊，虽然然后就是感觉自己怎样怎样，但是身边还有许多朋友在感觉还是可以的，还是能接受的，然后反正就是往好处想嘛，不要停留在坏处嘛。",
      "wav_7.wav": "我可能现在听音乐或者是说找自己的好朋友诉说一下这些事情，然后反正就是把心里面那些不安都给抛出去，让自己好受一些，找些有趣愉快的事情来做。"
    }
  },
  {
    "user_id": "user_1215",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "还好吧，就是上体育课的时候，会有其他人又没有。",
      "wav_2.wav": "就是天天背书就很烦，然后呢家里倒没什么事情，今天要做好多事情，",
      "wav_3.wav": "每次考试都不理想，考英语单词都错了十个，但是其他的又挺好的，就英语单词每次都有背，但是就是背不好。",
      "wav_4.wav": "和同学们聊聊天，吃一点东西",
      "wav_5.wav": "每一次跑步或者上体育课的时候都感觉，而且每一次跑步测试的时候，都感觉心跳加速",
      "wav_6.wav": "没有吧，个个都挺开朗的嗯。",
      "wav_7.wav": "我最要好的朋友有五六个吧，就是每一次都会下课，都会和他们一起玩，然后嘞就感觉放松放松心情。",
      "wav_8.wav": "多放松多交朋友。"
    }
  },
  {
    "user_id": "user_1216",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我认为我会的话看一下课外小说玩一个游戏，看看电影什么的，放松一下，或者找一下家长聊聊天，看看有没有什么解决这个问题的方法，能让我更加的放松一点。",
      "wav_2.wav": "我认为想到一旦想到不开心的，我们可以想一想自己认为很高兴的事情平复一下自己心情先，之后呢，再想一下这件事为什么不开心，能不能尝试让自己开心起来。",
      "wav_3.wav": "嗯，我喜欢玩游戏，刷抖音，看电视儿。",
      "wav_4.wav": "在我的印象中是没有的。",
      "wav_5.wav": "开心，非常的开心。",
      "wav_6.wav": "最近我的学习很好，成绩挺好的，有时候背书背书任务也可以准时完成。最近没什么压力呀，期待以后的学习生活。",
      "wav_7.wav": "我一般是在家里写作业，写完作业之后就放松睡觉，玩玩手机，看看电视。我认为最有意义的周末是国庆时，我可以去奇峰公园那边爬山，可以吃一些美食，很快乐。"
    }
  },
  {
    "user_id": "user_1217",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最近的学习相比起就是开学那一段时间会好很多，可能是因为适应了学习的这种进度吧，所以现在就不是很焦躁了，然后生活的话也会比开学那一段时间要好很多。",
      "wav_2.wav": "开心开心有趣，感觉很充实啊，",
      "wav_3.wav": "我喜欢好的书籍，再或者就是去弹一弹钢琴，",
      "wav_4.wav": "紧张，就是学业上面，其他都还好",
      "wav_5.wav": "可能会去跟我的朋友去聊聊天，睡眠不好的话，我可能会去调节一下我的睡眠吧",
      "wav_6.wav": "对生活的一种兴趣，然后呢就是适当的放松自己，不要让自己一直处于一个特别紧张的状态里面，然后努力去找不不顺利的事情里面的一些小小幸运吧。",
      "wav_7.wav": "没有。",
      "wav_8.wav": "有一个吧，就是感觉我们每天在一起就是玩的时候都很有趣要啊。因为我就是可能就是会比较爱发风暴哦，然后呢就是他也会接住我的梗这样子，所以我们俩玩的就特别好。"
    }
  },
  {
    "user_id": "user_1218",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "你要先做百度，开心",
      "wav_2.wav": "老师布置的作业很让我感觉非常不愉快",
      "wav_3.wav": "有就是那个叶嘉欣同学，他担心肚子疼啊，",
      "wav_4.wav": "呃每天和可以在学校学习和同学们玩耍，没有很不开心的事情",
      "wav_5.wav": "我一般会去选择写作业，看电视、呃，跑步、踩单车、玩手机，还有最有意义的一次。周末是呃，我们这个班去呃去了团建。",
      "wav_6.wav": "他说是本来我很喜欢他，而我呃开心时我会更喜欢他，感到非常开心",
      "wav_7.wav": "呃，我会去发泄的地方去发泄一顿，我去到一个无人的地方奔跑，或者大叫呃做些体育运动，用来发泄脾气等"
    }
  },
  {
    "user_id": "user_1219",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "是嗯小时候我觉得我的朋友非常难受，就会有时候可能有点孤独感。然后呢，我问你啊，在孤独的时候，就有时候非常的安静。在来学校的那几天里，就是运去的那段时间，我那段时间特别特别的想家，后来就适应了学校的生活。然后呢，说一下嗯，我家里人有没有在想我，然后呢，有错误打电话的时候，听到姑母的声音，我我会突然有点想哭的感觉，没有就非常想想爱。然后呢嗯嗯有时候我就觉得下不了的时候，我就说就觉得有时候嗯我觉得我弟弟应该是会想我的，毕竟我们两个在一起的时时间那么多。然后呢，我想我也我主要就是哦我的妈妈，我呃他我是想他。",
      "wav_2.wav": "吃个饭，我那个我妈妈一开始周末的时候话是不怎么多的。但是有时候我就是非常的想他嗯想他的碎碎念之类的。然后呢，我爸他平时不怎么跟我说话，主要是我妈跟我说话，因为我我觉得我爸有时候非常严厉，就有点嗯嗯，怎么说呢？就他就是不喜欢小孩哭，那哭的时候就直接有可能是骂他几句，有可能是直接一巴掌他过去，后来我就不怎么喜欢跟他说话了。嗯，但是有时候我还是会想他们，然后然后呢我大姐姐呃，那个是他现在现在在上大学了。嗯，有时候我就会想起他，因为有时候我大姐姐怎么说呢？我大姐姐有时候对我挺好的。嗯，有段时间我和我姐的关系特别特别好。嗯，就是呃在家里就经常跟他讲话嘛，还有我弟弟有时候我最喜欢和大家说话了，有时候呢真的嗯有时候我就觉得我弟弟挺调皮的，然后呢还有一点蠢，因为有时候他很简单的题都不会做。嗯，是我呢嗯他和我在一起的时间是最多的。然后呢，我就是有时候我就很我很想到回到小时候对小弟的，甚之不在这里打打闹闹的那种，我有多重啊。后来呢后来不是，后来我上初中了，就没有什么时间回家了，差不多就是一周见一次，就有时候特别想家，就有时候就想快点在学校度过这段时间。然后呢，你嗯然后回家",
      "wav_3.wav": "知道了让我一直保持活力和希望的。嗯，怎么说呢？希望是因为我以后想赚很多的钱活力嘛，我就想看看我能学成什么样子，看看我能不能超越我姐姐那种秘诀，我觉得没有什么秘诀，因为有时候我的生活就是非常平淡无趣的。除了要么就是看一些看一些比较比较嗯看到一些书之类的，嗯，打发时间写点作业，然后呢会呃温习一下那些作业之类的，然后就没有了。我觉得活力嗯活力买我就是想起想起了我的姐姐",
      "wav_4.wav": "如果让我选一个词语的话，我会用无聊来说",
      "wav_5.wav": "如果发生这种情况的话，我通常会先自己冷静一下。如果实在不好的话，其实心情非常烦躁的那种，我就会想我就回会想起我曾经听过的那些歌，然后我就哼唱起来，不管作为就不管周围的那个嘈杂声，然后呢就独自坐在座位上，嗯，就哼就唱起我呃舒缓的音乐，就是我比较我喜欢的音乐在那儿唱。嗯，如果还是还是有这种情况的话，我想应该嗯我会去找我的朋友，跟他跟他说一下，然后呢，让他给我想想有没有什么办法？是的，再然后嘛嗯心情好一点的时候，心情实在还是有一些不好的时候，我就决定去嗯放松一下自己跑步嘛，就跑着就一直跑啊跑啊跑跑到跑到跑到你再也想不出你有什么烦躁的情绪后。",
      "wav_6.wav": "那些有的是我大姐姐买的，然后呢，没有看。然后呢，有时候我就无聊，我放假回家时候就有时候无聊，就就去我姐的书家那里找班的嘛，然后就看到有几个我特别感兴趣的，然后呢就会把它拿下来，带到学校里看，过段时间，我就会我就会看这一些。如果实在没有书看的话，我会重复把他们再看几遍。如果实在不行的话，那有时候我就会拿出我的草稿本，我就那里画画。比如嗯心情不好的时候，就随便换一换啊，心情好好的候候就会画一个小人之类的。然后呢，他们在干什么之类。然后呢，有时候空余的时间，我还喜欢找我的同学说说我这呃我周末喜欢干什么的事，然后呢，怎么了？有时候就发呆，因为有时候没有什么可讲的书，看完了身旁的我的朋友会去找别的朋友玩，要看周末所干的事。然后呢，我那时候我就会在会在那个里发呆，我要我不怕就不喜欢就干坐着，那么就写一点作业来打发点时间。",
      "wav_7.wav": "嗯，是有的，因为我们班差多都没有用。那个女同学有一有一段时间他非常喜欢哭，然后呢搞得晚上有时候我都睡不着，明明快睡着的时候就又被吵醒了",
      "wav_8.wav": "嗯，有时候要学习歌语，嗯，这个怎么说呢？在我的印象中，我觉得学习还挺简单的。对于这部分，我有时候上课就是听不懂，然后呢，下课就在那里先先自己搞。然后呢，问一下同学，呃，通常是在问完同学后，我就差不多全部都会了，然后就没有再问过老师。嗯，再后来呢晚自习的时候，就是写作业差不多就是在我嗯课间的时候，我还会做一点作业。然后呢，有时候我就觉得无聊，从家里带的书过来看，但是有是书都没有看，呃，那些书都快看的很快"
    }
  },
  {
    "user_id": "user_1220",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "如果我遇到了这种情况的话，我会和同学诉说和家长和老师沟通呃，一起解决这个问题。",
      "wav_2.wav": "呃，你要也会互相理解。呃，如果遇到什么难题，我也会去向他们诉说，他们也会安慰我呃，帮我解决问题。呃，教会我怎样去面对问题？呃，我们沟通的很顺利。",
      "wav_3.wav": "开，开心",
      "wav_4.wav": "呃，比如我取得了娇易的成绩，就会你呃，然后我就会开心几天，呃，状态也会好起来。呃，我的心情由由于我的心情很开心，所以我的呃我的状态就会变得更好，然后会学的更轻松。",
      "wav_5.wav": "呃比如如白天的话呃就是完成老师的任务。然后晚上睡前自己己复习下功课，然后按时睡觉，按时起床晨跑，呃，学习状态不错，自我感觉良好。",
      "wav_6.wav": "呃，我是先有都没有这种状况，我身边的同学和朋友都是很积极乐观的。面对学习和我一起讨论问题，",
      "wav_7.wav": "呃，一直保持活力和希望呃，和同学们一起分享趣事和家长畅聊心声，然后周末做一些自己喜欢的兴趣活动，呃，然后自己把学习当做一种乐趣。"
    }
  },
  {
    "user_id": "user_1221",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我觉得我跟我家人的相处模式就是平时我做不好的话，他们就会骂我或者是打我。但是我觉得这没关系，因为如果我做的不是很差的话，他们基本就不会打我，如果，只会骂几句，然后让我下次做好就行了。而且的话他们是这种呃善良，善善良的欺骗，就是他每次都会说下次做不好就打你。但是他还是会给我很多次机会，所以我很喜欢我的家人。我们平时因为我和一个一年级的弟弟，我们已经习惯讲普通话了，所以在家里面就很少讲白话。呃，我们我们在家里面很讲普通话，然后呢他们就听不懂，听不懂的话，我们就会呃去给他呃讲白话的意思，就是沟通的很愉快的。但是有的时候做错了事情，被人骂就会心里面很烦。然后下次做不好的话，他也不会打你不会骂，就只会骂你一下。所以我觉得这样子的生活方生活，呃就是很愉快。",
      "wav_2.wav": "没有什么秘诀，每天和朋友说说笑笑，就有了生活的活力，还有希望，反正就是不开心，我就喜欢找朋友倾诉。但是我这几周都没有不开心的时候。",
      "wav_3.wav": "呃，就是有的时候同学之间会觉得就是做错了一点点事情，或者是宿舍，他们就是呃会很懒。然后呢，就是会宿舍就会经常的扣分，然后呢，就会你推我我推你的那种那种有那种想法在，就是说谁也不对，就是说谁都是对的。然后呢，不不承认是自己的错，然后就搞得很烦，然后宿舍又又扣分。",
      "wav_4.wav": "你睡觉闭眼，不要想其他的，就是觉得就是呃自己安安静静的，然后就是自己安安静静的，不要想其他的，就是可以睡不着的时候，可以想想明天的课程，今天学的内容。",
      "wav_5.wav": "家庭条件不好的话，他就会遇到这种困扰。反正我是没有遇到困扰。如果遇到了困扰的话，对我的打击也不大。",
      "wav_6.wav": "一点五都是在玩手机，呃，剩下的一点五我就喜欢去画画。因为我对画画感兴趣，但是我又画的很丑。但是我会，但是我但是我耐心的画来画去的话，我一，我绝对会找到那个闪光点，就是就是乱画。然后呢，你画着画着就会找到自己画的很好看的地方。",
      "wav_7.wav": "嗯，因为周围的朋友一直在笑，也包括我们离我们比较远的地方的同学也会很搞笑的说笑。每次在被老师骂的时候，他们也都会努很努力的给我讲。呃，没有了。"
    }
  },
  {
    "user_id": "user_1222",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静或者开心吧。",
      "wav_2.wav": "我的家人相处模式其实挺友好的，只不过有的时候会有矛盾，因为我的父亲还有母亲，呃，我的两个姐姐，我们可能有的时候会有矛盾，会比较激烈的争吵，但不过都是小事了嘛。小的时候，因为我们都长大了，没有什么可以沟通不过来的。然后呢，其实挺好的。",
      "wav_3.wav": "没有吧，我的同学们应该都挺乐观，开朗的，也很活泼，然后我经常，呃还算还行吧，嗯没有什么不好的。",
      "wav_4.wav": "如果我考的没有很好或者焦虑的话，我应该会去走廊，或者说去一个空旷的地方，看看远处的景色，自己调整一下，缓解一下吧。",
      "wav_5.wav": "嗯，我喜欢写写小说嘛，反正都是我自己一个人看，然后或者去外面看看风景之类的，找一处地方，自己安静的待着吧。",
      "wav_6.wav": "嗯，最近考试挺顺利的，虽然有几次考试不利，但是我相信通过努力调整还是可以考好的。然后家庭的话，虽然有的时候会有矛盾，但是其实应该可能不是很严重，可以通过调整完成。如同，呃，挺好的。谢谢。",
      "wav_7.wav": "呃，我的话是觉得保持自己的，呃乐观，因为相信自己能做到吧，我想。"
    }
  },
  {
    "user_id": "user_1223",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心开心。",
      "wav_2.wav": "呃，就是或者有趣的事情的话，就是和家人去外面玩啊啊非常的开心。特别是啊那个作业非常少的时候啊，非常的开心啊啊，先写作业啊，一般啊写完作业才开始玩，非常的自律啊。",
      "wav_3.wav": "啊，就是呢只用保持只用保持六个字啊，确实挺不错的。",
      "wav_4.wav": "做一些有意义的事情，非常容易啊，呃多的不说少的不唠，就是有意义的事情。",
      "wav_5.wav": "又要是堵的很悲伤，呃，就是呃如果呃遇到这种情况，呃，就是会去打球呃，打球，然后去运动之类方面的去缓解自己的压力。呃，比如说打拳击或者是呃去健身跑步，呃，都是一种很好的方法吧。",
      "wav_6.wav": "对嗯呃学习的话就是呃，大概课啊认真完成作业，然后就呃不要想太多的事情，呃，就保持一种向下乐观的生活状态吧。呃，毕竟呃过得会舒心一点。",
      "wav_7.wav": "没有没有，我们的同学都是非常的积极向上，比如说呃啊乐于助人哪。"
    }
  },
  {
    "user_id": "user_1224",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢看会电视和朋友出去玩。",
      "wav_2.wav": "我们会和平相处，我爸妈经常会和我一起沟通",
      "wav_3.wav": "没有",
      "wav_4.wav": "可以",
      "wav_5.wav": "走走这样可以保持你的好心情。",
      "wav_6.wav": "我会去运动。",
      "wav_7.wav": "开心"
    }
  },
  {
    "user_id": "user_1225",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "渴望没了。",
      "wav_2.wav": "在空余时间呢，我会听一些歌放松放松。嗯，那些歌的话也是我特别喜欢听的，因为我是就是挺喜欢音乐的，然后平常的话可能还会呃跑一会儿步，或者是打一会乒乓球、羽毛球嗯，在在家里的话，就一般是看看一下视频，呃，追一下电视剧，嗯，就没了。",
      "wav_3.wav": "嗯，我最好的朋友可能有挺多个的吧，但是我最好的朋友的话就只有两个。嗯，其中我有一个呢是认识了，认识了七八年的样子就特别久了嘛。然后还有一个朋友的话，就是我现在玩的特别好的，他跟我认识也有五年差不多了。嗯，我认识五年的那个朋友呢，他就是住在我楼上嘛，然后就是我们在一栋楼周末的话，我会我会去找他玩，他也会来找我。嗯，我跟他成绩都差不多，但是的话他就是他他的学校就是比较好嘛。然后的话我有时候可能就是会去问他一些问题。然后我跟他聊天的话，就是呃心情很愉快的，也不会发生什么矛盾。嗯，就目前目前的话我跟他的关系都是比较好，就几乎没有争吵那种的没有特别严严严严厉的那种呃情况吧。我就是想着我们以后能一直做下去。这呃这么好的朋友。然后的话以后的话，我也是想就是想找一个有他的城市，嗯，以后的话好见面嘛",
      "wav_4.wav": "没有，他们也都是比较开放，比较乐观的，我们相处的也也是比较好。",
      "wav_5.wav": "嗯，平常的话就是呃学习的话听课基本就听着，然后作业的话也能及时完成。呃，就是觉得上了初三时间有点紧张，可能有点就是有点紧迫感吧。但是还好嗯就没什么了，就觉得这样的状态下挺好的，在学校就是嗯关呃关呃关系方面，还有就是学习方面都还行吧。",
      "wav_6.wav": "想着自己的朋友，还有自己的未来嗯，就保持愉悦的心情。",
      "wav_7.wav": "我一般都是这个他来帮解缓解压力吧。呃，比如说听听自己喜欢的歌，让自己的身心身心变得愉愉悦一些，然后可能还会跟朋友一起出去玩。也朋友说一说最近发生的事情呃，敞开心扉，也不会闷在心里，那么难受。"
    }
  },
  {
    "user_id": "user_1226",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "速率会变快，正确率可能相较于无聊的时候是也会更高一些。但当我觉得比较无聊的时候，我会感觉写作业好烦，然后很无趣，就是会比开心时写作业的速率要低下一大截，然后正确率可能也没有很高",
      "wav_2.wav": "嗯，感觉还还可以吧，就是学习方面上的这个状态，可能还没有生活方面上的好，然后生活方面上可能跟某些同学有一点点的矛盾，但是自己又不知道怎么去改善，但又感觉改善之后，好像人家又我不是很想跟你玩之类的吧。",
      "wav_3.wav": "你是我们吃东西比较开心，然后上课的过程也就比较有趣。然后上完课之后就去就去书城，看自己喜欢的书或周末出去游玩一下，去那些江边啊公园啊玩一玩，嗯，嗯，好像也没有很多特别有趣的事吧。反正这我个人觉得它好玩就好了。",
      "wav_4.wav": "没有，但又感觉有点开心嗯，没了。",
      "wav_5.wav": "所观察到并没有。",
      "wav_6.wav": "一些自己喜欢的事情，然后想一想嗯要考上高中之后呢，呃父母会给予一定的奖。我想得到这个奖励，那我就会一直努力的去学，然后就可以让自己保持活力与希望，从而不会就是感觉很沮丧，很无聊，反正现在成绩也考不上高中，这样的情绪就可能会相对要少一点。嗯，反正秘诀就是让自己每天开心一点点，做一些自己喜欢的事画画画呀，或者看我喜欢的书啊，或者做一些嗯让自己开心的事情。",
      "wav_7.wav": "然后画画画一会儿画看一会儿自己喜欢的书之类的，或者写自己喜欢科目的作业，来缓解这个焦虑。"
    }
  },
  {
    "user_id": "user_1227",
    "phq-label": {
      "score": 18,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 19,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "最近又要考试了，然后我会很担心自己考不好之类的。加之我自己本身也是一个很容易焦虑和自暴自弃的人。我总是会觉得最近什么事情没有干好之类的。",
      "wav_2.wav": "我一般会玩手机，然后写作业，最有意义和最有趣的事情就是跟在艺校的最好的朋友见面，然后分享近况生活之类的。",
      "wav_3.wav": "总是属于一个后面提示的状态。嗯，在学习中也会让我经常焦虑之类的，生活方面的话还好吧哎。",
      "wav_4.wav": "我总是觉得一些不太好的事情，都是因为我自己没有做好而发生的，以及最近快要考试。我又觉得我的成绩下降了，数学课又不怎么听得懂。每次都可能会很压力就很大。",
      "wav_5.wav": "最近总是很容易焦虑或者为某些事情而感到很担忧，以至于到睡不好之类的。",
      "wav_6.wav": "我几乎天天都会因为某些事情而感到焦虑或很沮丧之类的。",
      "wav_7.wav": "可以，所以是一直都不是很喜欢，主动去跟别人交流。包括最近要考试，我就一直觉得我可能会考不好，而且晚上因为心情很差，所以说也总是睡不着觉或是很难入睡。",
      "wav_8.wav": "可以，因为考试压力大以及比较害怕，家人会对我失望，老师会对我失望的事情。以前我都没有这样子，就是经常感到焦虑或自责担忧的情绪。现在是基本上天天都很都很焦虑。"
    }
  },
  {
    "user_id": "user_1228",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "看一看书。",
      "wav_2.wav": "我会放松身心，或者向周围的人嗯，请教一下方法。完了完了。",
      "wav_3.wav": "我觉得呢是，会选择开心吧。",
      "wav_4.wav": "每天就是写一会儿作业压力也不是特别的大，还属于我能承受的范围之内，就是还挺不错的。",
      "wav_5.wav": "乐观开朗，不要沮丧，可以多找一些能让自己开心的事情去做。",
      "wav_6.wav": "没有的。",
      "wav_7.wav": "我一般会看看书写写作业，或者偶尔看一下电视。我认为最有趣的一次周末是那个。是北京地区县存的最古老的一座。去看了一个很有寓意的电影。"
    }
  },
  {
    "user_id": "user_1229",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "然后呃父母经常也会劝导我，所以呢我觉得这是我一直保持活力和希望的秘诀。",
      "wav_2.wav": "呃，我觉得吧我遇到了第一，我会呃采取自己平常的娱乐方式，比如说刷一下手机，或者看一下书来缓解自己的情绪。如果实在解决不了，我会先跟父母和老师沟通。最后如果真的解决不了，我会咨询心理老师。",
      "wav_3.wav": "呃，我现在的学习状态不错家庭和睦美满，然后学习上基本没有遇到什么困难。呃，身边的朋友对我非常的友好，我觉得挺好的。",
      "wav_4.wav": "呃，我目前身边没有这样的朋友和同学。他们，健康。我目前来看，哥哥每天跟我很高兴的打招呼。我现在目前没有这种状态的同学和朋友。",
      "wav_5.wav": "平静，我会选择平静。",
      "wav_6.wav": "一般呢会呃找一下我兴趣爱好吧，就比如练书法、软笔和硬笔，我目前都属于比较优秀的状态，会通过这两个来平解心情。",
      "wav_7.wav": "周末是一周中最放松的两天。我呃首先我的家人会邀请我出去游玩，比如说去离呃离我家比较近的一些景点，看看山看看水。然后呢，第二个呢就会帮我分担一些生活中我呃比较伤心或者焦虑的事情，我们会呃更好的劝导我、疏导我。然后还有一个就是呃对呃这一周没有完成的功课进行查漏补缺。然后我觉得周末最有意思的事情就是一家人聚在一起吃个饭聊聊天。"
    }
  },
  {
    "user_id": "user_1230",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，我一般呃会利用周六的时间来进行学习。然后下午呃一般会进行一段时间的运动，比如打篮球之类的，呃，周日的时候就会和家人一起出去。呃，外面呃例例如爬山或者逛商场之类的一些事情。呃，我觉得最有意义的周末就是我们全家一起去到呃去到某个景点，不是很记得，就我们一起在那里野餐过得非常快乐。我觉得那就是我最有意义的周末。",
      "wav_2.wav": "呃，有时候我会通过看电视来看电视，或者呃玩一些电子游戏来放松自己。但是更多的会去呃进行一些比较激烈的运动，然后让我自己能够在这种这种运动中感觉嗯就是呃能够保持这个活力和希望，这就是我的秘诀。",
      "wav_3.wav": "嗯，没有。",
      "wav_4.wav": "呃，比如说我现在开始认更加努力的复习了，就是因为以前呃有一次因为没有特别认真的复习而考的比较差的。现在自从我认真复习后，各方面的成绩都取得了进步，我觉得这是一种非常好的学习习惯。所以呃就是让我的这考试这件事情受到影响。",
      "wav_5.wav": "呃，我会呃向朋友或者是同学求助，呃，然后寻求他们的建议，让让自己呃，让自己的这种方法得到一些缓解，并且知道这种方法应该怎样解决，呃，并且能让自己更加呃就就是让自己可以好更好的解决这种方法。",
      "wav_6.wav": "呃，我觉得最近的生活学习状态不错的呃，因可能只是因为要考试了，有一些小小的紧小小的紧张，呃，没有别的太大的问题。",
      "wav_7.wav": "嗯，我觉得我的个人的心理还是非常的健康。因为我觉得我的各方面，比如说生活状态呃，生活习惯还有一些都比较良好，没有说什么类似自暴自弃或者什么的，然后呃对生活也充满了比较大的希望，然后希望我自己能够越来越好吧。",
      "wav_8.wav": "呃，开心，呃，兴奋，呃，比较呃比较活泼，但是也有一点点小小的紧张。"
    }
  },
  {
    "user_id": "user_1231",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "和朋友和朋友一起去上厕所散散步。",
      "wav_2.wav": "我和娇儿聊交处的模式，会关心对方，平时沟通，也是特别特别友好，特别好的沟通。",
      "wav_3.wav": "是杰渴可以去散散步，呃，就是发自内心，可以让自己平息下来睡睡觉，听听歌什么的背背诗。",
      "wav_4.wav": "活力是身边有好朋友，有有爸爸妈妈的关心和和老师坚持不懈的教教学，也也靠自己的努力获得了成混合成了成就感。秘密是就是保持好新的姿态，保持乐观的心态就好了",
      "wav_5.wav": "忙碌开心，忙碌",
      "wav_6.wav": "就背书挺多，其他还好，挺能适应的。",
      "wav_7.wav": "没有。",
      "wav_8.wav": "所有的感谢，我的好朋友，在我困难的时候鼓励我，还有爸爸妈，还有妈妈。嗯，妈妈虽然收了我手机，但是对对我挺严的，但是在我学习考的不好的时候会安慰我，而不会责骂我"
    }
  },
  {
    "user_id": "user_1232",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是有时候晚上也很晚睡，早上讨厌个死人晨跑，我起不来那么久，那么多，一千二跑的我要死，就是这样子啊",
      "wav_2.wav": "一般周末就会呆在家里，哪也不去，有时候会很早吃早餐。然后我就平时在家就要死，就要呃，我就会写作业，天天就写作业，作业写不完死人多。然后我有时候会玩手机，但但我爸爸他他每天都会给我讲课，讲一些我会的知识。然后我不会的，他都不给我讲，他一直讲不到，他总是讲一些我会的，而且来反反复复讲，我就觉得没有什么用，反正我的周末就是挺无趣的，也没有什么有意义的那我们。",
      "wav_3.wav": "我喜欢跟我的朋友聊聊天，想八卦，然后谈心，然后还喜欢上厕所。",
      "wav_4.wav": "我跟你说，我跟你说，就是玩那个神命召唤，输了好多，把我都无语了。",
      "wav_5.wav": "很开心，有时候很开心，有时候也会很平静",
      "wav_6.wav": "好像没有哦，没有这样的同学和朋友，他们都挺善良，很阳光开朗的。特别是我们我有一个有一个朋友，他他已经",
      "wav_7.wav": "因为我们现在每天早上五点半就要起床，整理内务还要跑跑一千二啊，你知道这一千二对一个小女孩来说有多大的承受压力吗？我根本就承受不了啊。还有就是每天都要去请那个难吃的，要死那个食堂，然后一点都不好吃。那又有时候又吃的想吐很恶心，我每天要排队排很久，你不知啊，还会被班主任骂，还有那些作业什么的，特别是学业什么的，特别是那个数学我都学不懂，但是我又不敢跟老师说，老师会说你很蠢什么什么的，然后我就不太敢说，反正就是挺无助的。但是课余时间我都是挺开心的，因为我们每次都可以跟我的朋友一起聊天，只是上课时间我很很无助。还有就是在前几段时间，嗯，我的朋友在背地背后传谣，传谣说我的坏话，然后搞得全班人，都不太想跟我玩，后面后面还好，后面他们解开了误会，然后当然也就嗯就会就和好如初了也可以这样说，就这样",
      "wav_8.wav": "最近我心里总是很慌，然后作业多的我做不完，上课的时候也学不进去，主要是我那个位置，我现在什么都看不见，我戴眼镜都看不见，我真的是服了。还有那个呃我们这边只要他调位置，他真的很会调他一米八的一个个坐。第一第二排，我做最后倒数第二排，我真得什么都看不见他。那个作业多了，真的不是人写的，不是人可以写完的那个作业的，我真的每天晚上都写不完作业"
    }
  },
  {
    "user_id": "user_1233",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "玩玩游戏听听歌呀，看一下复习一下课文，然后还有画画呀。",
      "wav_2.wav": "他们任务真的很多，但是对我来说根本就没有压力，我早上就搞定好ok的。",
      "wav_3.wav": "我一般呢星期六上午呢，我会先做作业，然后呢星期六下午呢我就会去上画画课，然后上画画课画到大概四点多的时候，就会跟同学聊一下天，然后到到五点多的时候，就是家庭聚会。然后周日上午呢，我会在石节那边上课，然后下午就跟我爸看看电影啊，就回校。没啥有趣和有意义的，因为反正没啥都对。",
      "wav_4.wav": "可以微笑面对生活，然后呢把生活呢就当做当做每一天呢都是快快乐乐的，都是在玩的。",
      "wav_5.wav": "可以，画一下画呀，来聊聊天，然后呢，跟老师说说。",
      "wav_6.wav": "我会选择",
      "wav_7.wav": "自己的同学和朋友。"
    }
  },
  {
    "user_id": "user_1234",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "告诉他妈。",
      "wav_2.wav": "开心",
      "wav_3.wav": "没有",
      "wav_4.wav": "老树下呀，哎哎呃呃呃呃呃，好好好。",
      "wav_5.wav": "与朋友友好，与朋友友好相处，与家人嗯嗯相互理解吧。",
      "wav_6.wav": "玩游戏，刷抖音",
      "wav_7.wav": "呃呃呃，非常的友好和谐呃，呃友好相处。"
    }
  },
  {
    "user_id": "user_1235",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "好好好没有没有遇到过。",
      "wav_2.wav": "呃，我会去打篮球，然后放松心情。如果学习压力大的话，然后打会游戏吧。",
      "wav_3.wav": "在生活日常上呃，要让别人一起解决问题。",
      "wav_4.wav": "开心。",
      "wav_5.wav": "呃，我自己的话，我周末会适量运动。",
      "wav_6.wav": "呃，我感觉你挺好的，呃，考试成绩还不错",
      "wav_7.wav": "呃，这个我周末的话打一会儿篮球，然后呃刷一会儿短视频，然后写作业，然后正常吃饭睡觉去上学。"
    }
  },
  {
    "user_id": "user_1236",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "几乎没有空余时间。如果自己的话，我还我还是希望去外面一个人，我就希望一个人或带几个。呃，比如说我比如说我认识的人去外面去那个呃嘉荣商场那些地方去玩，我比较喜欢去那些他们，然后去买东西，然后再玩儿，其实也不知道，我也也其实我也不知道，我准确想玩什么运动的话，我就我就喜欢打羽毛球跟打那个篮球。",
      "wav_2.wav": "呃，我就是最近最近爆一爆发，我不知道为什么，我因为在学习压力太大，然后我不知道什么，我总是在外面，总在总总是在学校里面，就是腰酸背痛的，然后早饭也很久，呃，早饭也总是不想吃。呃，因因为要写作业，所以所以说要还要补作业，每天早上还要呃，因为有作业没写，还要补作业，所以要要要拿教室去补，所以说就也没也没有早餐可以吃到。然后中午的话也有，有时候也没吃，因因为是感觉那时候都不不太饿，但是我早上没吃饭，下午早上午就没有精神，所所以说呃所以挂挂什么，我最近感觉我腰酸背痛的，然后我还有点担忧",
      "wav_3.wav": "啊，我周末的话，因为周末可以看电视玩手机，所以说感觉就是很身心愉悦。哎，不过呢虽然手机是玩到了呃呃球也打了，然后电视也看了，但但是如果做了这些的话，我作业就很难完成。然后我到星期天下午的话，我就拼星期天下午就拼命的赶，我其他全在玩。我玩的时候感觉时间过得非常快，我写作业的时候写的写的非常的累，所以感所以就感觉呃虽然周周末非常有趣的话，虽然虽然周末很有趣，但但是还是比不上学习的困难。",
      "wav_4.wav": "有我有一个同学，他说什么，他就是应该也是因为学习压力太大了，总总是以认认为自己的任务完成不了。然后我其实也会有一点担忧，但是问题还还是不大，主要是学校作业问题",
      "wav_5.wav": "呃，呵下课下课的话，下课课去玩，我也不知道玩啥。嗨。呃，其实的话就作业。如果作业太多的话，我就只能晚晚休之前的时候，就那一小小段时间有一小有一小段空闲时间，我就反正所有空闲时间我都在写作业。然后我也我也有那个内卷的现现象，那个内卷应该是大家初中生都应该都都做的吧。内卷的话可以让自己作业量减少一点。周周末的话，所以说周末的话就我就去玩了。呃，今天就这样。",
      "wav_6.wav": "就是最近学习压力太大了，老师布置的作业每天都特别多。家里的话，爸妈之间有点争吵，但是却影响却不大，他们两个应都会平息下来，但是就就是学校压力太大，学校压力比家庭压力更大一点。",
      "wav_7.wav": "呃，就是反差太大了。我我我我在学校的话，感觉度日如年，虽只有五五天，但是每一天过得都很艰难，没感觉就是在在呃在上学的时候，就感觉时间过得很慢，但是在周末的时候感觉时间就过得特别的快。这样的话我就感觉我我也感觉我身体会受不住我。然后然后我感感觉我那个智力也会呃衰减。生活上的话呢，生生活上也没有什么问题，唉，主要主要是太累了",
      "wav_8.wav": "我只能用焦虑这个词来表达我的意愿，主要是就是学习压力太大了，就算我再如何学习呃，我这个智力还是还是记不了太多东西。，所以我们我我每天都要被那些任务搞的很很累，所以我就很焦虑。呃，就是怕有一天搞不完练任务就要被老师罚啊，他们老罚的也很多，感觉这个双减没减过的感觉。但是唉问题不大，只要我我其实有那个家庭，就我我有家庭，我有家庭的保护家庭，家家庭会安慰我这样的。"
    }
  },
  {
    "user_id": "user_1237",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "聊天和别人分享自己快乐的事情，向别人倾诉自己的开心",
      "wav_2.wav": "七个，我们一起上课，一起聊天，一起玩游戏。",
      "wav_3.wav": "没有",
      "wav_4.wav": "我的家长一起去聊聊。",
      "wav_5.wav": "高兴",
      "wav_6.wav": "对乐观朋友有趣的事，乐观的朋友和心态，让我们关了各种有趣的事情。",
      "wav_7.wav": "我总是害怕我考试考的不好。"
    }
  },
  {
    "user_id": "user_1238",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，应该有。",
      "wav_2.wav": "哎，呃就像之前呃不能有很好的时间放松，以前就是有很多时间可以有放松，现在就呃时间比较短。",
      "wav_3.wav": "呃，一般会先呃放松一下，然后呢再呃写作业。因为呃很我一般都会在周五的时候写完很多作业，所以说呃作业是在后面写，然后最有趣或最有意义的周末可能就是和自己的亲朋好友去呃去看电影之类的吧。",
      "wav_4.wav": "呃呃，要乐观向上啊，呃，要向前看。",
      "wav_5.wav": "无聊，开心平静。",
      "wav_6.wav": "我会睡一觉嗯，好做些事情啊，这样子。"
    }
  },
  {
    "user_id": "user_1239",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "愉快，嗯，还有，挺舒畅的吧。",
      "wav_2.wav": "因为我妈这几天让我习惯，在外面住，也就在外面是在外面住的，也晚上也会比较晚回去。每天和同学我觉得有同学在，有同学陪伴，有老师的安慰那些的，而且这里什么都有，我觉得还挺充实的，也挺充裕的。所以我觉得其实也没什么不好，还有学习压力，我觉得嗯学习只要按平时那样子学，其实学的也挺好的，我觉得其要心里有希望，其实也没什么不好。",
      "wav_3.wav": "小孩啊，没有这种，我觉得我和同学还挺好的，和朋友也过得挺好的，所以我觉得其实也没什么事情。",
      "wav_4.wav": "我就是在家其实玩手机玩的也不是很多，但是就是我妈经常我玩，我哥就经常管我，然后我就觉得特别不开心。每当我哥在那里玩的时候嘛，然后接我那时候也写完作业了，想玩。然后我妈就会说，说我跟我哥一样，然后当我哥玩的时候，她就轻声细语跟他说，然后明明我哥没有那么大的希望，他每次还那么关心我哥，我觉得有点不爽。然后呢，虽然他有时候也会平等待人，但是有时候我明明都那个作业上明明也很少，就经常说他写的快，说我写的慢，我只要是那个一写的慢作业，他就会说我",
      "wav_5.wav": "我还会为了去聊个天啊，然后那个放松一下心情能去发泄一下生活，大概就是嗯跑步吧，运动之类的，我比较喜欢去运动，所以我家会在心情不好时候，要不和同学进书，要不就去呃就去运动。",
      "wav_6.wav": "我喜欢在空余时间内打会游戏、刷会视频，或者下去和邻居同学，他们一起去下面玩会，或者运动一下打羽毛球、乒乓球、篮球之类的球类。我比较喜欢这类型的。",
      "wav_7.wav": "也不是很多，但是我就觉得那个学习的压力也还行，也不特别多。就是作业我有时候也会担心做不完，但大部分时候也是可以做完的。所以我觉得压力不特别大，也学习成绩也很不错。"
    }
  },
  {
    "user_id": "user_1240",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "这个我会睡觉，然后打原神哎。",
      "wav_2.wav": "上课的时候，赵宇轩跟我聊鞋，然后一起在宿舍里面撩元神聊星球铁道，一起聊游戏。",
      "wav_3.wav": "呃，打游戏掉段位了，被队友被队友坑，队友太坑了，把我掉到钻石了",
      "wav_4.wav": "喂，我觉得我很平静，可以打游戏，我觉得很我很平静。",
      "wav_5.wav": "天天玩原神玩崩坏3玩崩坏型穷铁道，我就能一直保持活力和希望，一直努力学习，一直跑步",
      "wav_6.wav": "我这位同学没有处于这个我考克世六啊",
      "wav_7.wav": "我喜欢玩原神，玩星球铁道玩崩坏3，还喜欢打basketball。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
