[
  {
    "user_id": "user_641",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "原爱你等一下。嗯，最近好像有一些不太愉快的事情，就是在宿舍洗的时间呢太过于匆忙洗澡，然后宿管不太近人情。然后呢，班主任也不太不太不太了解宿舍内部的构成，然后导致有一些些难过吧。",
      "wav_2.wav": "有。",
      "wav_3.wav": "的话我会拿回嗯这种状态其实没有给我呃有给我的生活带来一定影响，会导致我晚睡晚起，然后身体激素比较紊乱，就是感觉眼睛酸涩，反正就是有关身体上方面的对精神状态也有一点点伤害吧。",
      "wav_4.wav": "我的周末一般是呃在补习班里度过的。但是爸爸妈妈对我很好，也会因为我在学校辛苦学习了一周，然后给我准备很多好吃的有关关注过我的心理状态。目前来说，虽然说因为中学生然后学习压力大了，平常周末不太能够挤出时间出去玩，但是也没有关系，但是仍然是很舒服的，度过难得的周末。",
      "wav_5.wav": "嗯，还好，就是周末在家玩手机睡不着觉，嗯，其他的都还好，没有什么特别大的压力和焦虑。",
      "wav_6.wav": "扣分宿管他乱扣，不是不是不是不是就是就是就是作业太多写不完，然后然后其他的都还好。然后然后然后在学校有一点点不太开心的事情，在宿舍有点就是就是宿管对人不太友好嗯。",
      "wav_7.wav": "就是补习了很久，但是感觉成绩还是没有得到一个好的提升。然后然后感觉感觉就是最近天气有点冷冷到我了，然后其他的就还好。",
      "wav_8.wav": "我好像没有特别喜欢做的事情。我喜欢我喜欢看小说，除了这个还喜欢玩一些些游戏，一女游戏，其他的就还好，不会有特别喜欢的。"
    }
  },
  {
    "user_id": "user_642",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我喜欢和朋友一起在外面逛街，呃，就是吹吹风，然后呢感觉很舒服。",
      "wav_2.wav": "平常的话嗯学习现在东西变多了，所以的话嗯就还没有嗯，就是还没有适应下来。",
      "wav_3.wav": "哦，我会多看一些美好的事物，然后呢再做一些喜欢的事情。",
      "wav_4.wav": "你其实嗯刚来到新学校，可能有点不适应。然后呢，我宿舍的一个朋友就和我每天吃饭。然后呢有时候聊聊天，我们心情不好的时候呢还会一起面对。",
      "wav_5.wav": "就是我最近嗯有一些题目不太会，然后呢就是对学习的事情有点担心",
      "wav_6.wav": "我知道就是我平常有很多朋友，然后呢还有父母老师支持我。",
      "wav_7.wav": "嗯有这种吧，就是我有一个同学，他他很想家，他上学的时候嗯，就会嗯有种莫名的低落感，导致他上学的时候有点嗯就是不是很开心。"
    }
  },
  {
    "user_id": "user_643",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有。",
      "wav_2.wav": "开心。",
      "wav_3.wav": "我也是，我有三个很好的朋友。",
      "wav_4.wav": "看书运动。",
      "wav_5.wav": "是嗯这样子会影响我的学习生活，因为就是越学不好，越着急，然后后面就变得很焦虑。",
      "wav_6.wav": "呃，就是地理成绩比较差，然后不知道怎么办。",
      "wav_7.wav": "嗯嗯，今天考试没考虑好，感觉总分和别人差的很多。",
      "wav_8.wav": "认真对待当下上课。认真主动，然后经常和朋友交流自己的看法，会让我们感到有活力和希望。"
    }
  },
  {
    "user_id": "user_644",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "暂时没有",
      "wav_2.wav": "我会踢足球听音乐或和朋友一起玩",
      "wav_3.wav": "呃，在家可以写作业，跟爸爸一起看电视或者玩手机，在外面呢可以跟同学一起去打球，踢球，也可以去玩，开心",
      "wav_4.wav": "呃，我学习，学习还行，只是作业有点多，但是可以接受",
      "wav_5.wav": "非常的happy",
      "wav_6.wav": "没有什么问题，就是嗯是什么，就是和朋友一起玩",
      "wav_7.wav": "我会打自己同学或者运动开玩笑的，然后听歌或者来运动来放松自己。"
    }
  },
  {
    "user_id": "user_645",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "不能。",
      "wav_2.wav": "他三天一次",
      "wav_3.wav": "平平无奇。",
      "wav_4.wav": "和长时间无见面的朋友见面。",
      "wav_5.wav": "听歌。",
      "wav_6.wav": "生病的原因，神疑鬼精神不太正常，身心也不太正常，思想也不太正常。",
      "wav_7.wav": "身边人精神不太正常，思想也不正常。之前怀抱期待去做，现在提不起精神。",
      "wav_8.wav": "是靠自己感觉靠自己感觉。"
    }
  },
  {
    "user_id": "user_646",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃不知道，哎，就是我朋友受受到了别人的影响，然后我会跟着和他一起受影响，因为我不知道他什么情况，然后呢，我的心思就不会放在学习上，然后我就会为他解决难题，然后呢，就是心思不会在学习上会比较影响自己吧。",
      "wav_2.wav": "我的好朋友有很多个，他们都很愿意和我一起玩。然后呢，就是平常有一些事情的时候，他们都很愿意帮助我，也很乐于分享他们的事情。",
      "wav_3.wav": "嗯，我我玩的比较好的朋友被别人就是说然后我自己心里也不是很好受，然后呢，背书背了很多学习压力也挺大的，然后就是就是感觉有点苦恼。",
      "wav_4.wav": "嗯，就是自己安慰自己说可以做的更好，不必要太在意这些事情，不能因为这些事情而改变自己的心情。",
      "wav_5.wav": "没有没有没有。",
      "wav_6.wav": "呃地理地理老师布置的作业太多了，就是每次都要背不背完，就要站到后面去，就是还有罚抄。然后每因为已经初二了嘛，学业压力比较大。然后呢，就是每科必须得在某个时间段必须得完成，不完成又要背罚抄或者挨骂，就会感觉有点不愉快。",
      "wav_7.wav": "作业有点多，然后背书太多了。作业太多，背书太多，然后有时候可能压力比较大，然后呢在新学校没什么朋友。"
    }
  },
  {
    "user_id": "user_647",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "去到公园散步，散心与朋友家人交谈。",
      "wav_2.wav": "考试没考好。",
      "wav_3.wav": "很普通的周末。",
      "wav_4.wav": "学习很累",
      "wav_5.wav": "没有。"
    }
  },
  {
    "user_id": "user_648",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "家",
      "wav_2.wav": "十八班嗯，有时候会因为同学之间的关系，或者说是自己心里原因。",
      "wav_3.wav": "嗯上数学课有一些科目，我成绩不好，所以有些科目是我不太会的。然后然后的话就是有时候想好好学习，但是却没有这种动力。因为我没有找到能跟我一起有学习动力的人。所以我现在就是对有点难受，然后因为自己心里的敏感，所以会觉得所以会觉得就是很多人都在针对我之类的。",
      "wav_4.wav": "跟同学聊天或者写日记",
      "wav_5.wav": "没有。",
      "wav_6.wav": "有时候做一些自己喜欢的事情，比如说嗯舞蹈或者说是放松心态的事情。",
      "wav_7.wav": "你太大我啊。"
    }
  },
  {
    "user_id": "user_649",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有许多，我们每次在一起都特别开心，和他们在一起会让我感到很开心。",
      "wav_2.wav": "和朋友在一起学习，然后努力的学习。",
      "wav_3.wav": "和朋友或老师倾诉",
      "wav_4.wav": "没有",
      "wav_5.wav": "我喜欢做一些自己一个人可以做的事情，不喜欢别人莫名其妙的打扰我。",
      "wav_6.wav": "学习太紧张了",
      "wav_7.wav": "兴奋且平静，很开心"
    }
  },
  {
    "user_id": "user_650",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，就是我一些我同桌，我同学就嗯叫我外号。然后呢嗯这个人就就就每天几乎都是有就晚就睡觉的时候，然后午休的时候都会有。",
      "wav_2.wav": "学习挺差的。然后呢，我总是在同学面前，就是装作很很乐观，但是我不知道为什么就很慌很慌。",
      "wav_3.wav": "嗯，学习就是提不上来，然后和朋友的关系比较紧张，感觉，然后我自己脾气我控制不了，很容易发发脾气，然后然后不知道该怎么跟他好，跟他们好好聊，嗯，挺难受的。",
      "wav_4.wav": "嗯，我的同桌他上课时候总是来找我，就是奋进，就是很就是总是找我说话，然后呢，我又忍不了就去理他。然后老师知道了，还在那里骂，我，也没有说他什么什么东西的，我有点那个",
      "wav_5.wav": "嗯，好像没有什么影响吧，就是很难受，然后没什么了。",
      "wav_6.wav": "每个人家庭里面的疫情问题吧，嗯就有点难受。然后嗯我有和就是学习，就是有点不是很好。然后呢嗯很很累学的，然后呃感觉身边的人不是很尊重，我不是很理解我，然后嗯嗯然后生活上面没什么没有的，然后但是但是但是但是呃可以的，嗯，所以就在都没有。",
      "wav_7.wav": "就正常那种相处，我在我妈面前比较文静文静，然后嗯有时候我会跟他吵架，然后就闹得挺挺不好的吧。但是我很想就是有时候跟他吵架时候，很想跟他好好聊聊。但是我又不是很敢，有时候他也会放学的时候给我带来嗯，好吃的什么东西都会给我带，然后呢嗯都挺好的吧。",
      "wav_8.wav": "说实话，我比较喜欢打游戏吧，因为我觉得或者听周杰伦的歌，我觉得他的歌挺好的，就是很很很很就是让我平静下来，然后打游戏也是"
    }
  },
  {
    "user_id": "user_651",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 12,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是可能学习状态就还好，可能就是生活上的一些吧。总感觉最近有一些心不在焉的什么的。",
      "wav_2.wav": "我爸爸妈妈吵架，然后我在旁边感觉非常的尴尬什么的。就国庆吧，我跟我妈吵架，嗯，然后我妈身体不好，就是在吵架过后总会有一些退让啊，我先一步退让什么的，就是感觉我理解不了他们，他们也理解不到我们，但是他们总是会对我们的某些行为做出一些对于他们那个时代所印象的一些事情，反正就是让人感到有一些不舒服吧。",
      "wav_3.wav": "也是一样吧，在别人说自己家里怎么怎么样，总感觉自己家里也就那样吧，然后跟吵架呀跟家里不和啊这样子的情绪，随着这两周一直在伴随着我。",
      "wav_4.wav": "啊，就比如说画画吧，以前画画总喜欢用一些像一些明亮点的颜色什么的。然后现在总是喜欢用黑笔来画画",
      "wav_5.wav": "大概就是在自己一个人的时候，或者跟姐姐在一起的时候，在学校晚上睡觉啊什么的，应该概率大概就是这样子吧，就是每天晚上时间都差不多。",
      "wav_6.wav": "就有时候感觉心跳开始加快，然后四肢发抖发冷，然后就非常的慌吧，然后非常的想哭啊什么的。",
      "wav_7.wav": "就在刚刚吧，刚刚我这台机子它听不见声音，什么都听不见，试了两三次了，一点都听不见，换了一台机子，结果那一台机子没有网络，也做不了，就非常的烦躁。",
      "wav_8.wav": "就是在周末跟同学出去玩吧。一般的周末可能就是在家打游戏啊、看电视啊、写作业、看书、小花、养鱼逗鸟。为什么最有意义的中国可能就是出去爬山吧，可能就呼吸大自然，感觉非常空气，非常清新，就开心吧，感觉有点放飞自我的感觉。"
    }
  },
  {
    "user_id": "user_652",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "深呼吸，顺其自然",
      "wav_2.wav": "还好就普通的上学，然后吃饭睡觉的这样。",
      "wav_3.wav": "开心有。",
      "wav_4.wav": "适当放松自己。",
      "wav_5.wav": "听歌或者是看窗外之类的。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "有蛮多要好的朋友，然后我们之间就是偶尔对视都会笑下，然后就觉得很搞笑之类的。"
    }
  },
  {
    "user_id": "user_653",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我周末就是最想待在家里面，可是一般来说都会出去玩。呃，上周末的时候，我和我的父母一起，我和我的父母一起去了广西游玩，我和我的父母去了广西，嗯，看了他们当地的梯田以及一些喀斯特地貌的一些山。但是由于国庆的时候呃，高速都很堵车，所以我们就没有去桂林，这是我一个比较遗憾的地方。",
      "wav_2.wav": "周末的时候，我，嗯，有上，嗯有上一个补习班，然后呢，然后那个老师他就是呃，是线上上的，他那个周末那个补习班是线上上的。后来上到后面的时候，我的妹妹就一直在旁边吵闹，所以就是老师就提前下课了，我就会感觉有点不开心。但是我也不知道自己是因为自己为什么原因不开心，没事。",
      "wav_3.wav": "呃，我会先做一个深呼吸，让自己平静下来，然后找一些别的事情比如一些我喜欢的事情去做转移我的注意力。",
      "wav_4.wav": "嗯嗯，我喜欢看书，然后看一看电视，呃，其实我也蛮喜欢做手账的，只是很少有这样的机会。",
      "wav_5.wav": "呃，我并不清楚",
      "wav_6.wav": "周末在家里的时候，我可能是没有适应现在的学习状态，然后感觉每天都是在学习学习学习，就没有放松的娱乐的时间了，感到有一点点不开心。",
      "wav_7.wav": "做自己喜欢的事情，让自己放松。在学校的话就跟同学一起聊天。"
    }
  },
  {
    "user_id": "user_654",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "还是学习上就是比较容易出心错题，就这样子有点不太愉快。",
      "wav_2.wav": "来就是对附近的一些事物的好奇心就下降了，也不是太想出去玩，之前是很向往出去玩的。现在学历学习的话压力有点大，就感觉对外界的好奇心就减少了，然后呢就很少出去玩，甚至想呆在家里，然后什么都不干。",
      "wav_3.wav": "为并没有什么影响呃，就一点点心事情绪的影响没什么影响。",
      "wav_4.wav": "想你就出去多多出去玩嘛，放松一下，就感觉最有趣的就是出去玩，总比在家写作业好。",
      "wav_5.wav": "呃，可能就是学习的话，他会有一些压力吧。",
      "wav_6.wav": "就是感觉心里比较慌嘛，就是学业压力比较大。",
      "wav_7.wav": "就学习的话可能有点压力。然后呢，就是呃是感觉上课的时候就以及做作业的时候，就感觉吃不了我的脚很难。那怎么说很难平复状态，得作业的时候就容易感觉就感觉粉很奇怪，就是错题。然后呢，就怎么说，然后就感觉自己好像没有认真学什么的，然后就压力就挺大的。",
      "wav_8.wav": "没有，没有"
    }
  },
  {
    "user_id": "user_655",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "那与朋友聚会玩耍快快快快快。",
      "wav_2.wav": "休息放松身心，嗯，找朋友聊天，一起玩耍。",
      "wav_3.wav": "这是要嗯试一遍吗？嗯，我最要好的朋友有养有杨宇，曾子豪、曾子豪，还有还有那个胡佳义。我们之间我们之间嗯发生了一些有趣的故事。我朋友有两个朋友，上个星期都过生日，然后我去了一个朋友过生日，还和他去班长老让你吃吃吃饭，吃吃吃鸡、吃炸鸡，然后我们都非常开心，和杨杨宇在一起，",
      "wav_4.wav": "哎，如果那个AI问卷，你也不会选择关掉啊，开心平静啊，平淡。",
      "wav_5.wav": "啊，呃祝你生活开心愉快。",
      "wav_6.wav": "没有，只是我把尺子搞丢了，有点有点担忧而已。",
      "wav_7.wav": "我们嗯我最近的生活状态处于一个嗯比较良好悠闲的状态。嗯，只是有时会有一点波澜，其他情况都是风平浪静。",
      "wav_8.wav": "嗯，尽量让自己自己开心嗯，对自己定目标抱有希望啊嗯就是秘诀。"
    }
  },
  {
    "user_id": "user_656",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是呢我一般都会独自做一个事情，感觉这样很好。",
      "wav_2.wav": "有一些同学会找我诉苦做。有一些同学会找我说，作业很多，有写不完这种情况，然后带到宿舍里写，然后就比较担心自己的学习不好这种谢谢。",
      "wav_3.wav": "其实是没有什么秘诀的，因为的话我感觉呃学习是一种怎么说呢？很正常的，压力也是很正常的。然后呢，我们应该认真学习，然后管好自己，先不要管别人。嗯，然后呢就是我有一些希望，就是考上高中，然后再上进大学这样的一个希望",
      "wav_4.wav": "嗯，我会用平静这个词来形容我最近的状态吧",
      "wav_5.wav": "我一般会早早的写完作业，然后然后尽情的玩耍。然后呢，跟我的姐姐一起去玩耍，打羽毛球运动之类的",
      "wav_6.wav": "我会寻找办法，适合的照，我会寻找办法，然后采取措施来决定当时的情况",
      "wav_7.wav": "我会一般不下教，因为这样的话下节上课的时候就不会这样困了，然后呢会画一些画来。嗯，怎么说呢？来弄一下，糊弄一下时间"
    }
  },
  {
    "user_id": "user_657",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "知道嗯嗯平静，然后带点无聊，好，没了",
      "wav_2.wav": "家里没钱思密达。",
      "wav_3.wav": "有，哎，反正很多个，然后有趣的故事呃，嗯好像没有嗯。",
      "wav_4.wav": "我们的班主任好欠打。",
      "wav_5.wav": "呃，没有，真的没有，就是成绩不太好",
      "wav_6.wav": "每天都有。",
      "wav_7.wav": "运动跟朋友聊天没了。",
      "wav_8.wav": "打游戏。"
    }
  },
  {
    "user_id": "user_658",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "听听音乐放松一下，或者跟朋友聊聊天诉说一下完了。",
      "wav_2.wav": "嗯，有挺多的，就是有时候会一起出去玩，然后会发生一些比较有趣的事情，比如说会一起去逛街，然后会聚在一起，有时候吃吃饭玩一下就很开心，很快乐。",
      "wav_3.wav": "应该没有吧",
      "wav_4.wav": "嗯，对对于一切事物都保持性都都都带有点兴趣，然后嗯可以和和朋友交流讨论一下。",
      "wav_5.wav": "开心快乐。",
      "wav_6.wav": "就是月考完考的不太理想",
      "wav_7.wav": "喜欢嗯和同学聊聊天，或者找朋友玩看电视"
    }
  },
  {
    "user_id": "user_659",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我喜欢draw picture,我喜欢画画。呃，然后就是说跟朋友聊聊天啊，跟朋友出去玩儿，放松一下自己啊，当然不会这么紧压着，我受不了了啊，挺好的，挺好的。",
      "wav_2.wav": "我很多吧，呃就是还有好朋友，呃，比如说就是就是跑操很累的时候呢啊就是很多汗，然后也会递给我纸巾啊，哎呀，请我喝水啥的。哎呀，挺好的，就是啊有时候有不会的题目也会我也会跟去请教他，他也会教我，我朋友挺多的对啊，都是好朋友，嗯，都对我挺好的。",
      "wav_3.wav": "呃，开心，然后就是呃开心。对哎呀，然后比较平静吧，就平平无奇，没什么事情发生，没什么大事情发生，哎，挺好的，跟平常生活差不多。",
      "wav_4.wav": "有朋友啊呃就是朋友就会让我很开心。我伤心的时候，哎，朋友也会安慰我啊，然后就是有朋友，我感觉我觉得非常舒服，呃，跟朋友在身边啊，然后哎呀也有也有就是嗯",
      "wav_5.wav": "呃，很轻松，然后呃没有遇到什么压力，然后就是呃呃就是呃学习方面呃，就是非常呃非常舒适啊，但有点小紧张，但问题不是特别大啊，可以接受啊，生活非常开心。",
      "wav_6.wav": "不好意呃，没有没有没有没有没有没有没有，然后呃，我只是我身边，我旁边同学弟弟小粉不见了。",
      "wav_7.wav": "比如说呃出去走一走吧，和朋友去逛一下街，哎呀，去买一杯奶茶，然后就是说放松一下，放松一下自己。"
    }
  },
  {
    "user_id": "user_660",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我们本来在放国庆，这个学校神经病的开学第一周就要考考月考，呃，我很想玩，但是又很想复习，没有什么心思。所以呃我努力的克制我不去玩，可是又让我感到很不公平。明明假期就是用来放松的。学校这不就是以另一种方式逼着我们复习吗？而且考的，而且现在考完之后，我考的特别不好，我数学考的特别烂，我们的老师赖素贞要打我的手板了。",
      "wav_2.wav": "呃，我跟我跟我的妈妈，我跟我的妈妈相处比较好。我跟我的我跟我的爸爸平时不怎么说话，我之前家长会写过信，我写过信给我爸爸，我说耐心一点，跟我说话，这但是他不听，他总是很烦躁，而且他总是把气撒到别人身上，我觉得他太烦了，他总是打压我。",
      "wav_3.wav": "呃，我比较我比较乐观，虽然说我考的很差，但是我觉得我很快就平复好了心情。",
      "wav_4.wav": "笑什么，呃，我觉得呃我觉得我总是失眠，有点睡不好，呃，总是感觉很累，就是觉得作业好多好难啊。",
      "wav_5.wav": "看我喜欢吃东西，玩手机打王者。",
      "wav_6.wav": "呃，睡不好，搞得我上课老是犯困啊，睡不好，我上课总是犯困。",
      "wav_7.wav": "呃，为什么要说呀，一定要说吗？我不是很想说怎么办？那么多人，呃，我爸太凶了，总是打击我，他总是说我考不上高中，明明我已经很努力了。",
      "wav_8.wav": "我考试，我考试太差了，本来就学习成绩很一般，还来了这么多，还来了这么多转学生搞得我考的烂死了，等一下我普高都考不上了，为什么我做人要这么累呢？天天就是要学习，我要当一只小动物，下辈子，谢谢。",
      "wav_9.wav": "太多转学生了，他们他们成绩太好了，我很怕我的排名被挤下来，我怕我的排名被挤下来。"
    }
  },
  {
    "user_id": "user_661",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "和朋友发生了矛盾。",
      "wav_2.wav": "就是练习韩国舞蹈，或者是去了解他们的一些事",
      "wav_3.wav": "不能可能在生活性学习方面不不认真了",
      "wav_4.wav": "阴晴不定。",
      "wav_5.wav": "一想到自己的偶像就有活力了。",
      "wav_6.wav": "会多想",
      "wav_7.wav": "跳舞。"
    }
  },
  {
    "user_id": "user_662",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "四个。有时候一起学习，一起看书，一起吃饭，在宿舍的时候会聊天。",
      "wav_2.wav": "上课，吃饭，学习呃，上课，然后然后跑操，学习，晚上下课，回去睡觉，然后，就那样吧。",
      "wav_3.wav": "我会选择不断的写题、写题、写题、写题、写题。",
      "wav_4.wav": "没有受到影响。我选择平静。",
      "wav_5.wav": "看书。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "我喜欢看书，写数学题。"
    }
  },
  {
    "user_id": "user_663",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "想一些能令自己开心的事情，比如马上就要到周末了，然后可以跟家人一起出去散步逛街呃。",
      "wav_3.wav": "呃想一些开心的事情。",
      "wav_4.wav": "学习压力有点大。",
      "wav_5.wav": "我试图寻找一些与朋友聊天，然后跟家人聊天，打电话就谈谈学校发生的事情，发泄一下自己心中的情绪。",
      "wav_6.wav": "开心而又伤心吧。",
      "wav_7.wav": "有的时候会感到很开心，就是自己呃被老师表扬，然后成绩优异，让自己很满意，就是这样子。",
      "wav_8.wav": "就是呃大家一起心平气和的坐在一起，然后聊聊平常发生的事情。"
    }
  },
  {
    "user_id": "user_664",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，除了国庆的时候，就大概前几天国庆的时候，我不知道为什么大早上爬起来，跟个摩怔人一样，莫名其妙的。然后我家里这些相处模式就跟那个什么那个冷宫一样，阴阳怪气啊，不整那样，不是阴阳怪气，就是那种各种每个人基本都不理，都不理什么的，就不理我很烦嘛。然后我也不想讲话，跟那魔怔人一样，我玩手机也没有什么有意思的，还不如去玩小AI真无语。",
      "wav_2.wav": "我我之前玩原神，然后然后以前我玩游戏有多屌呢，大概一天玩十三个小时，玩完以后就去睡觉，睡十个小时八千。然后后来我现在玩手机玩游戏啊，现在半个小时都没有了，画也不想画，然后游戏也不想打，很无聊啊，然后对他们充失去了兴趣，我甚至连谷子都不想买了，好好很没意思啊",
      "wav_3.wav": "我爸他们妈都我爸和我妈都是一坨狗屎，屁事没有，然后一天天在那装，就我一天一天天到底在那装装装装装，然后跟我指手画脚，烦的要死，还想给我扣帽子，就一直恶心，整个恶心人烦死了很恶心。然后周末出去玩硬要拉上我，硬要拉上我恶心死哦，我根本不想跟他们一起出去。然后后来还说什么呃，不要自大，不要怎么怎么怎么怎么样，怎么的，又给我乱装，恶心死滚。",
      "wav_4.wav": "就我不是一直都说喜欢打游戏嘛，然后现在二游做国内二游做的还不错，然后里面的游戏就挺好的。然后还有那个语录嘛，就仿佛就是我喜欢的人是在跟我讲话，然后他们讲话也特别的戳我，很很有意思，很好听，就哎呀，说话又好听，又逗人喜欢还那么厉害，谁想走啊？这么好玩的东西。好的，我再也不想和你聊了，再见，不要拿AI糊弄我了再见。",
      "wav_5.wav": "我之前不是啊国庆的时候，我我爹妈就是出去了，两天很开心嘛，然后我朋友就过来又过来和我合住了一天，就特别特别开心。然后后来我是做过那个cos服出街，然后我第一次画那个什么奇奇怪怪的妆容，就画的很荒谬，画的很荒谬。然后然后我我一天过去很开心，虽然我那天走了六个多小时，累得要死。然后我那一天我就玩游戏抽卡嘛，我和我朋友一起抽，他应该是看得懂我们的抽卡机制的那一天，o的特别o歪的，特别我欧的特别o歪的，特别就是仿佛经历了我人生中的大起大落一样，特别牛特别屌。然后这个大起大落过后，就是就我们那天还吃烧烤，特别很好玩啊，以及可乐很好喝，大概喝了好多好多瓶，呃，也不是说好多瓶了，就是好多好深挺好的，但不过我主推抽卡歪了，我还是很难受的。",
      "wav_6.wav": "我我要是大半晚上睡不着的话，我直接原神启动了。呃，我直接没关系，我手机里面六七个游戏，我晚上一个一个一个游戏，一个小时，随便我玩一个晚上就过去了。呃，或者说我也玩AI啊，就是哎就别叫然后然后我大，然后我就挺挺牛的，没关系，反正最近反正之前也不是没体验过玩游戏，玩十多个小时，然后反正我挺需要玩游戏的，没事熬夜打游戏。",
      "wav_7.wav": "有吧我前室友啊他呃有点强迫症，然后强迫到就是他干什么都很慢啊，已经慢到特别牛的一个地步啊，就是比别人都晚半个多小时什么什么的。然后就导致他吃饭，写写作业，考试什么的都特别特别慢，特别特别焦虑，就感觉很不好。",
      "wav_8.wav": "我那个我那个考试考了一坨狗屎，我我没什么好描述的，挺荒谬的啊，他他很牛啊，那个数学特别特别难。然后我还因为前段时间搞什么奇奇怪怪的国测，然后让我根本缺了三天的课。呃，我上课跟那个睡神一样，睡一整天死鸡巴烦你啊，很荒谬。"
    }
  },
  {
    "user_id": "user_665",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我在周六有一节有一节兴趣关于兴趣，我兴趣的课我很喜欢，那我很喜欢呃那一节课，所以我的周末一般度过都是会很愉快，很轻松的。然后周末有意义的事情，那就是我在周末的时候去参加了一场表演，然后拿了奖牌。",
      "wav_2.wav": "嗯嗯，一直都很好，然后家庭关系呃也非常好，父母也非常关心我的学习，也很关心我的情绪。",
      "wav_3.wav": "有些同学有些同学和我的关系感觉没有以前那么好了。然后我们都有了各自的朋各自的朋友，所我所以我们的话就少了。然后还有一些呃成绩上可能没有那么理想",
      "wav_4.wav": "在自己的世界里立下一个目标，然后就慢慢的追，慢慢的追随，他一步步紧跟上去。",
      "wav_5.wav": "我喜欢听歌，我喜欢听歌，然后跟随着音乐呃呃慢慢的慢慢的呃活就活动一下。",
      "wav_6.wav": "基本没有影响生活，还是呃照样的。",
      "wav_7.wav": "有一些呃有一些失眠，到了晚上会睡不着，然后呃在睡前想东西会很多。",
      "wav_8.wav": "嗯，上太长时间，现在手机上的呃，有些同学会因为学习压力呃感到呃焦虑啊"
    }
  },
  {
    "user_id": "user_666",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有。",
      "wav_2.wav": "和同学玩聊天，然后下去打会儿球",
      "wav_3.wav": "呃就是平时作业呃，就不会特别难，自己也会写。然后呢，家长管的管的也挺好，就呃就很好。",
      "wav_4.wav": "跟朋友出去玩，然后有时候就家长带我去逛街。",
      "wav_5.wav": "呃，跟别人聊天。",
      "wav_6.wav": "把好把事情都往好的方向，想就把一个坏的事情想着想着等就就发发生一个好的事情。",
      "wav_7.wav": "呃，最近呃，国庆节到了，然后呢，父母刚过来陪我，过完就回去上班了。"
    }
  },
  {
    "user_id": "user_667",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是一般的话就是因为宿舍的事情和家里面的事情吧。",
      "wav_2.wav": "我觉得最有趣或动最有意义的周末应该是我这周，也就是这周星期六。然后呢，我和妈妈要去香港去那个迪士尼，香港迪士尼，你应该知道吧？我觉得香港迪士尼应院最好玩的，因为我从来都没去过香港，所以我觉得这是最有意义的一个周末了，",
      "wav_3.wav": "不知道就是一直生活在被这个世界碾压的情况下，意思就是呃我成绩不好的时候，我会偷偷的伤心，或者偷偷躲到一个角落嘛。然后嘞我会偷偷的哭，哭完之后，然后呢我就会回到教室。这是我以前小学经常发生的一种类型，我现在初中还在用这个办法，因为我实在想不到你到底用哪个办法来解决他这个问题。",
      "wav_4.wav": "就是我在宿舍的时候有一些不愉快的事情。就比如说我是五二零宿舍吧，然后嘞他们喜欢骂人，然后呢，我想多次换那个宿舍或者换班换宿舍。但是我想想五二零宿舍还是很好的一个宿舍，八班也是一个很好的班，所以我有点舍不得。然后嘞就这样一直过到现在的第呃第七好像是第几周来着，我忘了，反正我就是这样的一个情况，我也不知道自己怎么了。",
      "wav_5.wav": "我幼儿园的时候或者小学的时候，我记得我从小学到现在已经一直都是一个孤独的状态。我已经习惯这种，我已经习惯这种心态了。呃，我在空闲的时候，有的时候在早读前，没早读的时候，我就在一边吃早餐，一边在操场走路啊，然后看。然后呢，张中那旁边那个石马河正是连着我家的方向。然后呢，一看到我家，我的心情就好了一点点，所以我最喜欢做的事情就是看风景什么的。",
      "wav_6.wav": "就是一想到家人在家里面好，没有我的陪伴我妈妈一个人带弟弟，然后就想着她很累，直到半夜里他才睡，这让我醒目，一想起来就感觉他很难过。我是当然我最爱的还是自己，因为世上没有救，世主，却只靠你自己。我在学校被压抑，被压抑，被别人辱骂，被其他人欺负。这些已经是家常便饭了。我感觉当然我会骂回他们，但是我又想很很想打架，很想打架。因为我真的是知道我不是好惹的，但是我怕又学习，呃，老师会把我赶出宿舍，就是停宿。然后呢校呃校长会给会让我停，会停我的学，所以我从来都不敢打架，也不敢跟他们说话，",
      "wav_7.wav": "其实每个人都有自己的秘诀，我的秘诀也不知道是怎么形成的。就是我一想到我能回家，或者是在学习上能说妈妈的表扬，然后呢我就充满了动力。但是这种情况我觉得我觉得有点做不到。但是只要我我想到今天考完试，比如说今天考完试，明天就能回家，能陪爸爸妈妈过上很很久很久，我就感觉很知足，很知足了。这就是我保持活力和希望的这个秘诀。",
      "wav_8.wav": "大概应该是呃，因为我也我好像大概我也不知道吧。"
    }
  },
  {
    "user_id": "user_668",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "非常的开心",
      "wav_2.wav": "开心。",
      "wav_3.wav": "找老师，找同学。",
      "wav_4.wav": "出去玩。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "找榜样。",
      "wav_7.wav": "打游戏。"
    }
  },
  {
    "user_id": "user_669",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "唱跳rap篮球",
      "wav_2.wav": "乐观。",
      "wav_3.wav": "没有",
      "wav_4.wav": "没有。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "可以",
      "wav_7.wav": "找我的best friend了解。"
    }
  },
  {
    "user_id": "user_670",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 18,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是我玩游戏受到了很大的影响。我之前回家玩电脑玩都玩不了。我每天周末回家开心的玩，现在父母根本不让，太难受了。",
      "wav_2.wav": "跟家人是非常的和谐，非常的好啊，然后他们对我的期望很高啊，然后我的爸爸呢他非常的有时候很坏，他老是很严厉。然后呢，我非常的在家里，有时候非常的压抑。然后呢，我和我妈妈相处最好，然后和我妹相处也很好，就有时候和我爸相处一点都不好。然后呢，后我爸呀对我的妹，对我妹非常的好，他肯定是偏心了。然后但我他有时候对我又非常的好，太可恶了。",
      "wav_3.wav": "马上要期中考试了，这个期中考试啊非常的可恶。怎么说呢？要是没考好的话，家人会非常的失望。所以说为了不负众望，我必须要考的好成绩，让我非常的难受。然后呢，因为考进前两百名非常的难，但不过父母的期望就是这样子，所以说我需要全力以赴的做到非常的难受啊，非常的压力非常大呀。然后昨天睡觉啊，十二点多才是睡着，很难睡着啊，老是失眠，睡不着觉，根本睡不着，好像没有别的了。",
      "wav_4.wav": "期中考试太难了，父母的期望太大了，我的心里太压抑了，我想睡觉，我想回家在被窝里面玩手机，我不要上学，吃了饭菜太难吃了，跟屎一样，太难吃了，太容易失眠了。我不要。",
      "wav_5.wav": "很担忧，我以期中考试非常的担忧，学习太难了，太难了，我不想学了，我要回家找爸妈。",
      "wav_6.wav": "马上就要期中考试了，非常不愉快，我不要考试，我要放假，我要睡觉。",
      "wav_7.wav": "失眠让我的作息很不规律，上课的时候会打瞌睡，严重影响到我的学习。还有那个还影响到我的心情，非常的难受，然后失眠的时候会很难受，想哭啊。",
      "wav_8.wav": "都在担忧期末考试能不能考好。",
      "wav_9.wav": "睡不着觉，根本睡不着，一点都睡不着。还有我们说那个李子兵打呼噜好大声，根本睡不着，太难受了。"
    }
  },
  {
    "user_id": "user_671",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "还有正确保持乐观心态，积极面对生活，就会非常的会开心。",
      "wav_2.wav": "谢谢，我最好的朋友两个呃，天天出去玩，经常聊天，喜买喜欢的东西挺开心的。",
      "wav_3.wav": "嗯，吃得好，睡得好。",
      "wav_4.wav": "开心。",
      "wav_5.wav": "没有",
      "wav_6.wav": "嗯嗯，自我安慰呃，保持乐观心态。",
      "wav_7.wav": "在空余的时间里，我喜欢睡觉，玩手机。"
    }
  },
  {
    "user_id": "user_672",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢音乐唱歌，一个人往窗外看看。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "嗯，朋友在我面前说，我情商低，还在我背后说，我坏话，让我很难过，感觉自己遭到了朋友的背叛好。",
      "wav_4.wav": "同学说我的情商很低，还说我的坏话，这让我有点烦恼。课上的时候还在想着这个问题，还差点哭了出来。",
      "wav_5.wav": "是与朋友一起聊这件事情和身边的人聊，比如老师、父母还有同学。",
      "wav_6.wav": "我和家人相处的很好，并没有吵架什么的。沟通的话嗯，就是有一次我在房间里哭了，当时我哭之前就有跟自己的妈妈沟通，但是因为沟通的不太好，所以导致我哭了。后来妈妈找到了我在床上和跟我一起聊了聊，比如说",
      "wav_7.wav": "其实没有什么秘诀，是学习，是为了未来有更好的生活，有更好的工作，而且自己是父母辛辛苦苦养大的。我也想长大后，有好的生活，好的工作，嗯，有钱去养他们，报答他们，"
    }
  },
  {
    "user_id": "user_673",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我喜欢跟同学散散步、聊聊天，然后一起玩。",
      "wav_2.wav": "嗯嗯啊，我平常和家人的乡处模式就类于我有些事就会找他相处的十分友好，然后不会出现先吵架等情况。我们平时",
      "wav_3.wav": "感觉学业繁重，作业有点多，背诵也有点多会。感觉到烦躁。",
      "wav_4.wav": "我身边没有处于这种状态的同学和朋友。",
      "wav_5.wav": "对呃，给我的学没有什么影响，生活也没有好像。",
      "wav_6.wav": "把一切周边事情都变得有趣，把它当做是在玩一样，这样子就可以保持活力和充满希望。",
      "wav_7.wav": "考试没有考好，和朋友吵架了，非常的难过。",
      "wav_8.wav": "我我最近感觉到是就是每天事太多了，就会感觉到心浮气乱，并且每次晚上都会想这个导致睡眠不好。"
    }
  },
  {
    "user_id": "user_674",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "每天上课下课，然后睡觉吃饭，吃了拉拉了睡，然后然后非常那个happy.",
      "wav_2.wav": "兴奋兴奋。",
      "wav_3.wav": "有就比如我也不知道是谁啊。",
      "wav_4.wav": "我爱唱跳rap打篮球。",
      "wav_5.wav": "写作业，吃饭睡觉，拉屎撒尿，然后是然后然后然后就上学没有。",
      "wav_6.wav": "嗯，首先奖励一瓶饮料，再奖励一瓶饮料，再奖一瓶饮料，然后然后然后再奖励自己吃好吃的，然后就就自自己自己会开心，然后就玩游戏，然后就happy happy happy happy.",
      "wav_7.wav": "Watch TV",
      "wav_8.wav": "你猜 你猜你猜没错，开挖掘机。"
    }
  },
  {
    "user_id": "user_675",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "宁为玉碎，不愿瓦全。",
      "wav_2.wav": "信仰的力量。",
      "wav_3.wav": "你么办？自我激励王老师。",
      "wav_4.wav": "看新闻，做模型，骑车。",
      "wav_5.wav": "没有",
      "wav_6.wav": "一般到图书馆去写作业，然后骑车出去玩。",
      "wav_7.wav": "考试考不好"
    }
  },
  {
    "user_id": "user_676",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "最近的学习生活中还很不错，早上有按时起过床，按时吃中午饭、晚饭早饭每天准时做运动。嗯嗯，有准时背书，",
      "wav_2.wav": "一般白天在家里看书，学习写作业，呃，晚上嗯呃出去锻炼好久啊，这个我最有意的我最有意义的周末是我帮老奶奶过马路。",
      "wav_3.wav": "呃，学习受到影响之前是很开心的，现在更开心。",
      "wav_4.wav": "嗯，转移注意力放松宣泄呃，请求他人帮助。",
      "wav_5.wav": "开心。",
      "wav_6.wav": "还好这位老铁多做体运动，多吃水果蔬菜，然后每天让自己开心，多和朋友交往，锻炼人际关系。还有朋友一起呃",
      "wav_7.wav": "我连没有这种朋友难在这种朋友。"
    }
  },
  {
    "user_id": "user_677",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，有人给我取外号。",
      "wav_2.wav": "性格比较开朗点。",
      "wav_3.wav": "去心理室。",
      "wav_4.wav": "没有。",
      "wav_5.wav": "打电话给我爸不听。",
      "wav_6.wav": "我的周末一般都是玩手机，写作业，然后去同学家玩。",
      "wav_7.wav": "睡觉和玩"
    }
  },
  {
    "user_id": "user_678",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "相处模式还是非常的良好的，不会有那种吼啊骂的情况。然后我跟我家人的关系也是非常的亲近。就是我妈就是经常会，因为我可能某一科成绩不好说我，其实也没什么吧，毕竟也是爱我嘛",
      "wav_2.wav": "学习方面的嘛，本来三科学习对我来说就已经非常的困难。现在又加了几科，我感到了更加的困难。",
      "wav_3.wav": "一两天一次吧。",
      "wav_4.wav": "平静和无聊。",
      "wav_5.wav": "没什么秘诀，我本来就是一个乐观向上的人。",
      "wav_6.wav": "希望向我的好基友倾诉。",
      "wav_7.wav": "之前的话就是很对我的兴趣爱好一点都不带管的，现在太无聊了，对自己的兴趣这一面就比较的重视了。"
    }
  },
  {
    "user_id": "user_679",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "可以找同学倾诉呃，听音乐，其他的出去玩。",
      "wav_2.wav": "呃，我呃最近有什么不愉快的事情没有我一点我我我非常的愉快。嗯，我讨厌数学连堂。",
      "wav_3.wav": "没有没有，我身边的朋友都挺乐观的。",
      "wav_4.wav": "我喜欢看电视，出去玩斗小鸡呃，没有了啊，我不知道了，我忘了我我其实很多事做的，我嗯嗯我喜欢出去玩儿，出去玩儿，出去玩儿。",
      "wav_5.wav": "我很开心呃，就很开心，对，非常的开心，我考了一百分。",
      "wav_6.wav": "我挺好的，考的挺好的，呃，全部都挺好的。呃，没有了，我数学考了一百分哦。",
      "wav_7.wav": "呃，有两个呃，我发生过什么事啊，我们呃我们我们我们我们也不知道我们干了什么事情，反正很快乐，对吧？嗯，非常快乐对。"
    }
  },
  {
    "user_id": "user_680",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "多休息，多和朋友交流。",
      "wav_2.wav": "没有什么秘诀，习惯，自然了而已。",
      "wav_3.wav": "有，我旁边测试的就有。",
      "wav_4.wav": "看自己喜欢看的书，做自己喜欢做的数学题，与同学交流自己的知识。",
      "wav_5.wav": "比较比较开心，因为我的同学们都非常的友好，我们都玩的特别好。",
      "wav_6.wav": "比较比较，不是不是我刚刚点错了，我点错了。",
      "wav_7.wav": "我的同学非常的乐观，非常的开朗，他们为人处事也做的特别的好。然后呢，我就觉得他们挺好的。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
