[
  {
    "user_id": "user_361",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我觉得我一般度过周末的话，一般都是看手机、玩游戏，那些还有学习写作业。我觉得对我最有意义的话，应该就是那些我们一家团团圆圆开开心心。",
      "wav_2.wav": "呃，之前我和同学发生了矛盾，两个人都受伤了，然后现在也是和好了。",
      "wav_3.wav": "觉得心很闷，还有点想上厕所就觉得心跳很快。",
      "wav_4.wav": "最近的话，家庭发生了一些小矛盾，学校的话学习成绩也不是很好，所以有点小不顺心。",
      "wav_5.wav": "平静开心无聊，愤怒懊恼还有安心。",
      "wav_6.wav": "可能导致我学习的话，不集中在生活上也一直耿耿就怀着这件事就觉得影响不好。",
      "wav_7.wav": "最近的发生的话，在我这样期中，我和我的家人发生冲突，在学习，在学校里中，我感觉我总感觉有的人鄙视我。",
      "wav_8.wav": "没有吧。"
    }
  },
  {
    "user_id": "user_362",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我没有",
      "wav_2.wav": "说不了。",
      "wav_3.wav": "我感觉我小学那个朋友可能有了新朋友，然后不要我了。然后我现在中学交了一个新朋友，我那个新朋友他喜欢跟别人玩，他好像不喜欢跟我玩。",
      "wav_4.wav": "我觉得一直保持活力和希望没有什么秘诀。秘诀就是平时多发一点疯，然后让自己有点发泄的渠道。对身边的同学老师发多几个疯就可以了。",
      "wav_5.wav": "我喜欢看书、画画，还有跳楼。",
      "wav_6.wav": "无聊无聊特别无聊，无聊都要死了，但是德育奇迹让我感觉就很恶心。",
      "wav_7.wav": "跳个楼试一下，也许会缓解。"
    }
  },
  {
    "user_id": "user_363",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "早上六点钟起来疯狂跑路，跑到了七点钟吃早餐啊。然后呢，十二点以后，十二点以后，你吃完饭打游戏，打游戏，打游戏打到到跑到六点钟差不多吧，就是这有两个小时的时间。",
      "wav_2.wav": "那必须是开心的",
      "wav_3.wav": "状态，他没有对你先问问啊，呵呵他好像没有达到这种状态啊。",
      "wav_4.wav": "同学都是傻逼，下午好，呃，最近学生状态嗯好像都在开小差哎。",
      "wav_5.wav": "喜欢留下狗什么的，就摸下狗，撸下狗，吃下下狗，反正是带狗散步散还行吧。",
      "wav_6.wav": "喂啊，目前还不知道。",
      "wav_7.wav": "遇到事情啊，不要太在意别人的在意别人的看法，你管他是什么，你的命运自己说了才算。"
    }
  },
  {
    "user_id": "user_364",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 9,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我就认为学习越来越学不好了，这样就废了，越来越废，然后就感觉无缘无故就会生气，也不知道为什么，心里总是很难受，坐立难安，然后晚上失眠睡不着。",
      "wav_2.wav": "空余时间有空的话，就跟同学打打篮球、打打羽毛球或者是跑跑步，反正空余的时间基本不会让自己闲下来。再如果不能出去的话，就在科室里看书。",
      "wav_3.wav": "哎，学习努力学了也没有用，成绩提升不了一点，一点都提升不了，努力学了也没有任何回报。上课听着老师，老师讲的也听不懂，跟废物一样。",
      "wav_4.wav": "应该没有吧。",
      "wav_5.wav": "我就认为学习不会再有什么进步了，学习已经学不下去了，不知道该怎么再学，有很多方法，学了之后也没有用，而且之前和对别的女生有爱慕之情，然后就把这种错理解成爱情，就导致现在很困扰。",
      "wav_6.wav": "至于好要好的朋友，大概有五六个，平常一起打打篮球、跑跑步学习的时候共同互补嘛，就是他不会的，我我们教他他我不会的，他们教我。",
      "wav_7.wav": "压力很大，没有心思学下去了，然后平时睡觉也睡不好，总是想着考试，然后慢慢的就失眠了。",
      "wav_8.wav": "上学的压力特别大，考试的压力也特别大，然后学习压力更大。上课讲的老师，老师上课讲的根本听不懂。",
      "wav_9.wav": "感觉很烦，快月，快第一次月考了，怕自己考不好，然后就废掉了。"
    }
  },
  {
    "user_id": "user_365",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，相处模式很和谐，就像跟朋友之间一样，相处没有任何交遇，呃，跟父母交流起来很安，感觉到很心安，没有任何焦虑。父母对我对我学习不对，对我学习状态没有给予过多的压抑，都是心平气和。",
      "wav_2.wav": "画画跑画画幼狗和狗玩，还有陪和弟弟打架啊，不是呸和弟弟相处感冒。",
      "wav_3.wav": "从昨天开始，因为啊因为听车成绩不及格。",
      "wav_4.wav": "睡眠不好，睡眠不好呃，其他问题很少，坐立难安。是因为最近请假的原因，最近请假，因为笔记没补上，所以有点有点担心学习跟不上。",
      "wav_5.wav": "回家一看到一条狗在我面前乱窜，而且喜欢扑扑人。呃，平常也会呃兄弟姐妹也会逗我开心，父母也不会给予过高的压力，还会安慰我，陪我一起玩，这这让我觉得生活充满了回忆和希望。没平常在家里面没有任何人给予我任何的压力，所以我很开心。",
      "wav_6.wav": "呃，每天早上起床定时刷牙，定时起定，定定时起来看书，然后早上八点多去跑步，跑完之后回就回家，一整天坐着有空就看一看书。如果没空的话，就和同就和同学聊聊天，和和兄弟姐妹们玩玩游戏。",
      "wav_7.wav": "焦虑不安。",
      "wav_8.wav": "呃，我我的生活比较平静，平静开心，呃，平常还是像机械一样机械徒步的生活。"
    }
  },
  {
    "user_id": "user_366",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "哦，你看看我说的呃，我是保持平常心态，顺其自然，要急不呃坚持自己喜欢的东西，以此话为动力。",
      "wav_2.wav": "没有吧嗯呃有或许没有这个，我可能没有关注到",
      "wav_3.wav": "呃，比如遇到了一些比较倒霉的事情，我会嗯比较平静的接受这一切之前呢可能会比较沮丧。所以现在是情况好了很多。",
      "wav_4.wav": "我们是五个人围一个小圈子，也会时常去一个朋友的家里玩，经常聚在一起，然后我们会分享自己嗯喜欢的IP.嗯，然后分享其实也许呃不是志同道合，呃，同一个圈子的朋友也会呃互相安利，然后玩的很顺利。",
      "wav_5.wav": "我会去嗯看我自己喜欢的东西，然后以此来缓解这种心态，然后还会去吃好吃的来让自己开心或者是倾诉，或者是呃将焦虑化为动力，以此来更好的让自己去努力奋进。",
      "wav_6.wav": "就是一切都挺好。嗯，然后嗯有时考试成绩很好，又可能有一些比平常水平低一点，但是影响不是很大。呃，如今段考将近正在努力中。",
      "wav_7.wav": "我时先定一个目目标系，然后定一个比较平静总的目标。"
    }
  },
  {
    "user_id": "user_367",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "在家躺着睡觉，偶尔出去玩一下。",
      "wav_2.wav": "开心，欢快娱乐。开开心心的",
      "wav_3.wav": "愿自己喜欢的事情。",
      "wav_4.wav": "去玩游戏打游戏了，我想干自己喜欢的事。",
      "wav_5.wav": "miaomiao述完了没什么事。",
      "wav_6.wav": "每天开开心心，快快乐乐的活着。",
      "wav_7.wav": "没有没有没有身边没有这种人，我也不知道有没有好没有。"
    }
  },
  {
    "user_id": "user_368",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我最要好的朋友有三个，第一个是呃小学遇到的一个同学，他经常呃，他带着我出去玩，我们两个经常聚在一起。第二个是我们以前班的语文科代表，他学习成绩非常好，他呃他帮助我，他帮助我，我提高我的学习成绩。第三个是初中认识的，呃，他经常和我一起去吃饭，我们常常聚在一起聊天。",
      "wav_2.wav": "鼓励自己，有时候听一下歌。",
      "wav_3.wav": "嗯，我会出去外面散散，我会出去外面散散步呃，与约同学出来聊聊天。",
      "wav_4.wav": "和同学聊聊天，看一会书，写一下作业，画一幅画。",
      "wav_5.wav": "呃，无聊和担忧。",
      "wav_6.wav": "最近考了最近月考了，我担心我的数学成绩会很差。",
      "wav_7.wav": "也就最近月考后，心情呃看到自己的答案与老师的答案似乎有些不对，所以有点紧张，然后心情就比较低落。"
    }
  },
  {
    "user_id": "user_369",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，对于这种情况来讲，如果是我的话，我可能会适当的放松一下，自己，不让自己那么紧绷，然后慢慢的就在这么放松的情况下，再重新是拿起那个之前所遇到的情况来去解决。我觉得主要是在于我个人，由于太紧张了，或者是由于太崩溃的状态下无法冷静的思考。所以说就这些。",
      "wav_2.wav": "抱歉，老师，我也不知道有没有。",
      "wav_3.wav": "一般下课时间我都写作业，写作业，打水上厕所。其实我其实我没有那么有那么喜欢做什么事情，可能再多也是跟朋友聊聊天，聊聊八卦什么之类的，就这些，谢谢。",
      "wav_4.wav": "呃，我觉得我爸爸妈妈在我上初中后就变得很开明了。以前小学那是想都不用想的，就有些事情就感觉突然就感觉他们真的特别特别的好，可能也是因为长大了吧，才会感觉，嗯家庭其实是那么的幸福和谐。小时候其实并没有这样想的。小时候，然后我觉得我的爸爸妈妈，我的爷爷奶奶是天下第一好的人特别好，以前是没长大，不懂事，不知道现在长大懂事了才知道有多么的好他们。",
      "wav_5.wav": "可能我就觉得我的还是关于我家庭吧，就是我觉得我的父母真的很好，小时候呢叫不懂事。后来呢上到初三后才渐渐的发现，其实真的很美好我的家庭就是，幸福美满。虽然说还是有那种鸡毛蒜皮的一些小事情，但是我觉得这不足以不足以打破我们家的和谐。真的我觉得我家特别的好，我感觉其实有的时候成绩考差了，会觉得很对不起我的家人。因为我觉得他们对我是那么充满希望，而我却考的不是很那么理想，我觉得让他们失望了，然后会感到很羞愧，很自责，就这些。",
      "wav_6.wav": "嗯嗯，其实我其实并没有想好啊，我觉得这几这几个星期来讲是快乐的，然后有压力，然后也有沮丧的时候开心，沮丧，轻松，然后享受的，谢谢。",
      "wav_7.wav": "呃，秘诀也没有一句话，就是忘记烦恼，烦恼，这种困难呢什么沮丧的心情，过了就过了，就把忘记了。人嘛，要朝前看，不能老是往回看，对不对啊，谢谢。",
      "wav_8.wav": "就是自己很拿手的英语，突然的发现变得很普通了，然后看到别人也那么的好，然后心里就会有点落差感。然后政治呢也有的时候也听不懂，然后会感到很焦虑。一做题，对答案会错很多，就这一些。"
    }
  },
  {
    "user_id": "user_370",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "考试压力太大了",
      "wav_2.wav": "最近最近睡觉，晚上睡觉的时候，舍友总是聊天，聊到一点半搞得我睡不着。",
      "wav_3.wav": "我会先写完作业，然后玩游戏。",
      "wav_4.wav": "导致我上课打哈欠，想导致我上课打哈欠，想睡觉。",
      "wav_5.wav": "没有",
      "wav_6.wav": "我喜欢看书写作业。",
      "wav_7.wav": "保持心态良好。",
      "wav_8.wav": "没有。"
    }
  },
  {
    "user_id": "user_371",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "为什么道呢？严重不明白，再都有。",
      "wav_2.wav": "学习太难了，不用不用不用。",
      "wav_3.wav": "一般般",
      "wav_4.wav": "听音乐，听音乐，打游戏。",
      "wav_5.wav": "我不知道啊。",
      "wav_6.wav": "好像没有。",
      "wav_7.wav": "我喜欢打游戏，听音乐。"
    }
  },
  {
    "user_id": "user_372",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "就是学习上面有一些不太不太核心感觉开学。呃，因为转学转了一个学嘛，就是从小到大没转过学，然后就觉得升学啊呃毕毕竟现在初三了嘛，学习压力很大。",
      "wav_3.wav": "嗯嗯开心开心，但富含焦虑。",
      "wav_4.wav": "嗯，如果有这种情况的话，我可能会听歌吧，边听歌然后唱歌我觉得唱歌是非常好的缓解压力的方法。。",
      "wav_5.wav": "我因为现在转学了，到现在还没有非常要好的朋友。嗯，说实话很难融入他们，我感觉对我呵呵。",
      "wav_6.wav": "嗯，秘诀就是自己开窍吧，自己开窍，多看一点励志的视频。",
      "wav_7.wav": "嗯，比如说平时喜欢看书，但是如果我会有一些焦虑的话，那么我的书就看不进去，我的脑子里面会想着这件事情没有做好，那件事情没有做好，然后让我无法去进行我的学习爱好。"
    }
  },
  {
    "user_id": "user_373",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "作业开始变多了，晚上经常睡不着觉。",
      "wav_2.wav": "有时候。",
      "wav_3.wav": "看一些漫画书，与朋友聊天，与朋友玩耍和家人聊天。",
      "wav_4.wav": "没有",
      "wav_5.wav": "晚上经常睡不着，导致早上没有精神。",
      "wav_6.wav": "挺和谐的。有时会讲讲心里话。",
      "wav_7.wav": "诗，平静。",
      "wav_8.wav": "嗯，没有精神，经常容易疲惫，上课时容易打瞌睡。"
    }
  },
  {
    "user_id": "user_374",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，就是保持着对，呃，生活的希望吧，就......,对生活充满希望吧。",
      "wav_2.wav": "呃，学习最重要就是.....,呃，也有有每天坚持了，就是呃好好学，就是怎么说呢？然后学习就是复习，预习，好好上课认真听，然后就是呃在课后应该完成一些老师布置的那些题。",
      "wav_3.wav": "呃，......,我很，我身边是有很多这种状态的同学和朋友嗯。",
      "wav_4.wav": "嗯，喜出望外吧。",
      "wav_5.wav": "嗯，就比如说啊，嗯，同学就是有时候，呃，会，就是有些什么事情，就小，就挺小的，就一些事情，反正就是一些事情呢，不跟我说，我有可能就是比较呃觉得他们就是不爱跟我讲那些说到有点就有点那种很难受，怎么说不出来的那种感受吧，然后受到什么影响呢？就是影响就是会有感觉，就让我在学习中就是特别那种也能就是学不下去那种感觉。之前呢是挺好的，什么事情都跟我们一一起，现在呢也也是有什么事也会跟我说吧。",
      "wav_6.wav": "嗯，和好朋友经常发生一些，比如说就是嗯呃怎么说呢？就是经常就是那种打打闹闹那样呃呃呃，那种怎么说呢？你退，就是嗯一直嗯，讲一些有些关于学校一些呃就是呃一些同学的八卦那些或者是跟其他同学要会就是分享一下有趣的事情吧。嗯，我同学这个好的同学有几个呃有嗯有有宿舍，宿舍里的一些同学，还有班上一些挺玩的，挺好的，一些女同学吧。",
      "wav_7.wav": "呃，就这样呃，可以跟好朋友一起，就找好朋友一起诉说一下，然后叫他帮帮，是呃，就是和朋友一起想下办法，把这个事情解决解决好。"
    }
  },
  {
    "user_id": "user_375",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "我和爸妈的相处其实在我赶来吧，我觉得嗯还可以吧，毕竟只是才来到他们身边才半年吧。嗯可以就是那种嗯怎么说呢？很僵硬的感觉，如果没有我弟的话，我感觉每次都觉得跟他们待的在一起，待在一起，就感觉好尴尬的样子。嗯，但是我也觉得毕竟那么长时间没有在一起，感情嘛，肯定是没有的，但毕竟可以慢慢培养。",
      "wav_2.wav": "还行吧，就有的时候上课有点跑神，有点不专心，其他的都很好。我觉得我最近的这两周还可以最又来说有受到他们的影响。但是因为朋友在我也是个开朗的人，就还是会很开心，只不过有的时候会情绪很低落，会想哭。但是这经常大多都是在晚上。",
      "wav_3.wav": "嗯，我应该会去多想一些开心的事情，然后来分散自己的注意力，然后多去户外活动一下，然后让自己的身心尽量放松，多去锻炼，然后让自己感到不再那么疲惫，没有精神力。",
      "wav_4.wav": "啊呃一般来说就是学习上爸妈对我的要求可能会很严格。就是如果周测就是数学吧，我考的不好，就一般来说比上上次一百一十多，现在这次考了九十多，就会非常沮丧，就会感到难过，是不是我友考的不好。然后还有我爸妈总是会吵架，然后呢就想到了就会感觉不好受。",
      "wav_5.wav": "可能我保持我的活力和希望的有点是只为自己着想或者很沮丧。我想的话，如果我考的好了，我都能考上好的高中，这样他们就不会再对我那么严了，然后我也会很自由，不会被他们管那么严。",
      "wav_6.wav": "呃，就比如说我在家里就是怎么说的，之前很喜欢去打羽毛球，可是之后好像自从上了学学习压力，爸妈家的学习压力太大之后我也不喜欢打羽毛球的，就非常反感去户外运动。",
      "wav_7.wav": "也没有什么啦。其实就是父母经常吵架，还有一些就是因为长时间不在父母身边，而且感觉就是不太亲切而已。然后他们吵架的话，有的时候还有点是因为我的就觉得很不开心。每次回到家就感觉那不是我的家一样，就不想待在父母身边，我感觉学校都比家好，至少学校还有朋友呃，家里没有人可以说说说心里话。"
    }
  },
  {
    "user_id": "user_376",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静。",
      "wav_2.wav": "去补习班补习。去补习班补习可以缓解学校的压力，让学习进度不再那么紧张，而且还可以寻找到一些乐趣。因为补习班不是特别的严肃，老师和同学的互动也比较多。我很喜欢周末去补习班。补习。",
      "wav_3.wav": "没有没有没有没有。",
      "wav_4.wav": "我认为现在的学习压力没有那么大，我可以定时完成作业，不被老师批评。",
      "wav_5.wav": "打球。",
      "wav_6.wav": "没什么秘诀，过日子就可以了。",
      "wav_7.wav": "运动或者听音乐。"
    }
  },
  {
    "user_id": "user_377",
    "phq-label": {
      "score": 12,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "嗯，就是可能段考比较紧张，然后可能考不好，就是不太开心。",
      "wav_2.wav": "之前的时候就是呃我的那个画画呀、手工啊那些我都比较喜欢。但是现在我做的时候，心里就会想到别的同学可能现在都在做作业啊，写试卷啊，我就心里就有点压力，就感觉做手工，做那些自己喜欢的事情也提不起劲了。然后就是感觉这些嗯就是会比别人落下一截吧。",
      "wav_3.wav": "就是我嗯我们最近阶段性考试，然后呢我们班有一个同学，他考的很不错，但是呢我就有点害怕，他会考的比我好。然后另外我还有一些小学的朋友，现在跟我同一所初中，他们的成绩也很好。然后他们也平常很努力，所以我就有点担心，他们会就是比我考的要好，可能就会让我心里比较感到压力有点大。然后呢，我妈妈对我又寄予众望，就是嗯对。",
      "wav_4.wav": "就是在取得一些好的成绩或者是做的一些自己喜欢的事情的时候，就会觉得嗯好像我也并不是那么糟糕吧，就是说我也会有一技之长，然后嗯大家也是很喜欢我的。然后嗯就是嗯而且嗯总是要抱有期待的吧。就是现在能有就是自己等自己长大了之后呢，就可以做自己任何想做的事情了。就是还蛮值得期待的，我一直觉得。",
      "wav_5.wav": "大概就是每天都有一点点吧，但是也不是特别的不开心，就是嗯心情偶尔比较低落，然后但是偶尔也还算挺开心的吧。",
      "wav_6.wav": "我一下嗯我的朋友还挺多的，但是好像没有特别要好的那种。然后就是嗯平常平常的时候，嗯，如果我跟他们讲什么话，可能他们不是很不是很不是很听。然后就是可能我也不是很对他们来言不是很重要。对，没有了拜拜。",
      "wav_7.wav": "我还嗯就是嗯嗯嗯来缓解，可能听听音乐啥的，然后就是看看书之类的"
    }
  },
  {
    "user_id": "user_378",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "还好，还好，一切正常。",
      "wav_2.wav": "合理宣泄",
      "wav_3.wav": "开心",
      "wav_4.wav": "一两个，一般来说聊会儿天。",
      "wav_5.wav": "没有",
      "wav_6.wav": "聊天。",
      "wav_7.wav": "没有什么，开心就好。"
    }
  },
  {
    "user_id": "user_379",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我不知道，毕竟我的朋友不多。",
      "wav_2.wav": "我好像没有什么真心朋友，从小到大都没有过。",
      "wav_3.wav": "难过的事情，现在我来到新学校，已经有差不多一个月了吧。我好想以前的朋友同学，因为我感觉好像在这里没有什么朋友，不知道为什么是我很难过，至于压抑的事情就没有了吧。",
      "wav_4.wav": "平时我和妈妈有时候会打闹，和姐姐妹妹也会，不过呢，大家都是还是挺和睦的，就是有时候我们会为了一点小事争吵，主要呢，家长会觉得我们不懂事，至于怎么沟通的嘛，像普通人一样喽，有时候我叫我姐妹的名字都是叫直接叫名字的，不是叫什么姐姐妹妹。",
      "wav_5.wav": "我最近的感受，不知道，感觉和平时一样。",
      "wav_6.wav": "我这个人比较乐观，如果有时候呢会感觉沮丧的话，我就唱歌，实在不行的话，我就发呆喽。总之我家我身边有很多家人，他们都很爱我，我怎么可能没有希望呢？只要自己知道家人爱我就好啦。",
      "wav_7.wav": "我喜欢唱歌，有时候呢还会随便摆几下手，跳一下自己编的舞蹈，感觉好好玩嗯。",
      "wav_8.wav": "影响不大，不过呢，有时候晚上会有点睡不着觉。"
    }
  },
  {
    "user_id": "user_380",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 16,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "多和父母聊聊天，因为我们上的中学父母是已经进入了倒计时的，所以我们要多陪陪父母，让自己保持活力和希望。",
      "wav_2.wav": "就是最近两周我一直都不太适应，就感觉做啥啥不顺，然后学习也是一样，没有根本没有进步的空间，就是想回家，每天早上起来时都会发现不在自己家里，而感到非常的郁闷。身边的同学都已经在适应了，而我却还是止步向前",
      "wav_3.wav": "没有什么好缓解的，只要适应生活，适应大群体就行了。",
      "wav_4.wav": "我和我父母的相处方式，就是平常有话没话就聊两天，总不像说到时候上学聊天都没得聊，有时候出去旅旅游，就感觉好像是有事没事，就聊两天的那种好朋友一样的。",
      "wav_5.wav": "没有啊，我朋友都是一群非常开心的阳光好少年。",
      "wav_6.wav": "就是总是很想家，但是又回不了家，就感觉在校园里什么事都不顺心，也不想学习，啥都不想干，打球也没精力。",
      "wav_7.wav": "我喜欢跟我朋友打会球，或者提前回到教室里写会作业，或者跟朋友聊一下天。"
    }
  },
  {
    "user_id": "user_381",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "发呆放空",
      "wav_2.wav": "有的ok我要使用高科技了，是哦，对。",
      "wav_3.wav": "没有宝，",
      "wav_4.wav": "没有。",
      "wav_5.wav": "平静哎，应该已经没有了。",
      "wav_6.wav": "藏在心里，时间久了，自然会忘记。",
      "wav_7.wav": "我对考试经常感到害怕，坐立不安",
      "wav_8.wav": "，我的父母总是觉得我做的不好，我们经常吵架"
    }
  },
  {
    "user_id": "user_382",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是我犯的比较错，就是不小心。嗯，不小心就是不敢碰到的话，就是碰到了碰到别人的话，我就觉得他不会，他不会，那我碰到的地方不会有伤疤。嗯，我我如果碰，我不小心碰到他，就是他会不会伤口会再负重一些，然后就会感到惭愧，好好坐立不安，甚至有的时候会睡不着，然后就是这种这种这种感觉，就是我好像已经很久以前就有了。",
      "wav_2.wav": "在空余时间我就会找我的好朋友聊天啊，聊什么聊什么。嗯，就比如说周末你去哪玩啊？嗯嗯，然后呢就是聊一些八卦，然后就是怎么说，然后呢这些也会让我感到开心愉悦，嗯，雨夜还有身心，特别感到开心。",
      "wav_3.wav": "我最近的生活是挺好的。嗯，我最近交了很多的朋友，嗯，在遇到问题的时候，我的朋友也会很乐于的很乐于助人，就是很会帮助我。然后呢，在我很就是生气的时候，有的我的很我的朋友也会嗯安慰我什么什么的。",
      "wav_4.wav": "嗯，不算多，就是我上我科目比较弱的时候，我就会心情很低落，没有心情，没有心情听老师的呃讲课，我然后就没有了。",
      "wav_5.wav": "影响就是嘛如果我突然想到这件事，我就感觉坐立不稳，然后呢心会砰砰砰的跳，反正就是很不安很焦虑的的那个。然后呢，我然后呢，尤其是在听课的时候，一勺这个我就觉得好那个就是很很麻烦，然后呢很很焦躁，然后呢没心情听课。",
      "wav_6.wav": "我就是宿舍，我住宿，然后呢，我就住宿，然后呢，讲话，然后呢，被教官发现，然后扣分了。然后呢，我第二天就被老师骂了，然后是批评了我，然后呢，我就特别的压抑，特别难过，特别去特别那个。然后呢，我就好像我还有被罚了伤，然后我感觉特别愤怒，有很愤怒。然后呢很很伤心，因为我班主任我班主任对我之前就对之前对我印象特别好。可是呢我害怕，我就是害怕人问我通过这次的犯错，然后补我很担心他会对我好好印象。无无后呢，就是我特别的焦虑，然后呢，跟我一起讲话的人，然后也被罚了他。然后呢，我就特别烦，特别生气，特别想找个人发泄自己的情绪。",
      "wav_7.wav": "我是一个小我是一个男生，然后呢他们就我的声音还没有开，还没有到变声期。然后呢，就是比较像女生比较细，然后呢他们就给我起了个外号，叫小仙女，像小仙女。然后呢，我就感觉他们一直恶，我感觉特别。然后然后我就然后有些人还叫我娘炮，我真的是想一巴掌呼死他们，然后我就特别烦，然后看了我就看他眼神上就不就觉得不满和糟糕，然后我就特别想打死他。",
      "wav_8.wav": "就是我那时候玩手机，我看到别人都在玩游戏或或什么什么，然后他们一直在聊游戏，然后就是没有全部都在聊，就是一有很一大部分就都在聊。但是呢但是我也想加入，但是我都根本听不懂他们在聊些什么。然后我就想跟我爸爸说要个手机，然后然后呢，他就没他就不让我玩手机，就是我想玩手机，我爸爸我爸不不同意我玩手机。然后我就想偷偷玩，然后偷偷玩说我我被我爸发现，然后呢他就会他就会批评我，甚至会打我。然后呢，我就是我就是然后呢，就是然后我就打消这种那种，就是不想不玩游戏了。然后我就想创了一个微信，想创了一个微信，就是跟我们朋友聊聊天。然后但是我没微信，我只有电话手表，可我的同学们大部分都没有电话手表。所以说我想创了一个微信跟他们周周末的时聊聊聊天后，然后，一起出去玩什么什么的。然后这样子也可以让我们的学生家属，但是我爸极力反对，特别反对我这个。所以说所以说我很想要个微信，但是我爸就是极力反对我我母亲就是我的妈妈，然后呢可以，然后说可以让我呃让我创立一个微信，但我爸偏不让我爸就是怎么说我爸就是极力反对我拿手机。而我妈妈我妈妈说，我妈妈虽然能让我创一个微信，但是她不她不让我玩游戏和那什么。然后我就感觉我的周末很很不很不如柔，就是很平淡。然后呢，有有的时候就就就是比如说国庆假期比较放的久一点，然后我就特别想特别想到学校根本不想在家里待下去。",
      "wav_9.wav": "我最近我最近遇到了一件事情，就是我那我上一次好像也说了，别人都叫我小仙女和娘炮，我觉得好烦，包括我的室友也在叫他们叫我，然后还一直在那说我，还要经常说我的坏话，我又感觉特别烦，甚至甚至还跟一个人打呃跟一个人打一架，然后我就特别伤心，然后呢就不想搭理他们。可是呢他们可是呢有可是呢我又不想这样子，然后我想跟他们讲哈，但是总有些人会因此会因此什么说我说我还是会有人说我娘，然后呢就是我很烦，特别烦躁。然后呢，我又不想跟老师说，我不喜，我不愿意跟嗯跟老师说，然后就是怕麻烦了，不是怕麻烦，就是怎么说，我怕老师也会说我，然后呢我也不想跟我的父母说，因为我父母也知道我的声音比较小啊，他们又我怕他们又该说我那个，所以说我就特别烦。遇到这件事，我就特别烦问他们，为什么叫我娘婆，为什么叫我嫌你，我真的服了。"
    }
  },
  {
    "user_id": "user_383",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我会寻找我的那些好朋友，然后跟他们倾诉自己的心声，自己出现什么问题，然后我都会跟他们讲，然后他们都会给予我一些安慰，或者是给予我一些方法去解决这些事情，或者是开导我，然后给我讲一些呃好笑的事情，然后语言和幽默，然后在宿舍也会互相关心，互相帮助。就比如说在晾衣服的时候，呃，就有只有一根晾衣杆，然后有时候急急着回班，因为是班干部，然后急着回着班布置作业，然后就会帮别人晾一下。这个我觉得很好。然后有时候呢我也会跟我的同桌一起呃说说笑笑。然后讲平常自己在宿舍里面遇到的一些趣事，然后也会跟他们一起讲一起分享一些事情。",
      "wav_2.wav": "我们宿舍有一个呃一个同学，然后他是就是他在小学的时候没有住过宿，然后上初中过后，然后他就天天想家，几乎每天都要打两三次电话回家。然后呃每次晚上或者是白天在学校的时候他都会哭。然后每次从家里来学校的时候，他也会哭。",
      "wav_3.wav": "开心。",
      "wav_4.wav": "就是呃这个星期啊不是上个星期段考，然后怕老是怕自己考不好，然后怕遭到父母的失望，然后而且也怕自己考不好，然后就呃被老师骂什么的，就是感觉自己的学习任务重。但是考试完之后，又考试的时候，又怕自己学的知识不够用，然后作文也没写好什么的，做题做不出来，或者是一时间紧张，然后忘记了什么的。",
      "wav_5.wav": "你要吃吗？我要好的朋友呢，应至少有八个八个到十个左右。然后我们在宿舍里面都是有时候都是讲自己在小时候发生的一些事情。就比如说我说他们说到呃自己长大以后说小时候不懂事，然后长大以后要嫁给谁谁谁，然后我就说我就回想我小时候有一次我爸我哥跟我说，以后要是出嫁了，不是那个时候呃，我妈叫我洗碗，然后我就有一点不想洗碗。然后我哥他就之前那件事我有点忘了，然后我就跟我宿舍的那些人说呃，说我小时候说过一句话，就是跟我哥说的说呃，我以后我以后我才不嫁给你呢，就是那个时候有点傻，然后呃遇到一些呃一些事情，就感觉自己那个时候好单纯，好不懂事。然后那个时候他们都在讲自己小时候一些丑事，就是小时候被父母打过那些呃起因经过，结果他们都会呃分享。然后我们都是每天晚上几乎每天都会嘻嘻哈哈的这样过一天，在宿舍里都是非常开心的。",
      "wav_6.wav": "主要是因为我同桌有点就是其实我还是挺幸运的。就是在新的学期这个初中新的学期里面，我分到的同桌都是比较好的。然后一共换了两个同桌啊，不三四个，然后每个同桌都是非常呃幽默。然后每次不管是上课还是下课，他们都会逗我笑。然后有时候上课，然后为了不让自己分神，我都会呃尽量的不去搭理他们。但是可能是因为呃他们呃讲的那些话实在太吸引我了，然后每次都会在课上，我就忍不住。然后在那里哈哈大笑。",
      "wav_7.wav": "我喜欢和同学讲一下我的我自己的事情，分享自己的经历，一些趣事。然后还有一些学习上的一些方法，然后还会讨论一下自己在学校那些同学。然后还会讲一下自己呃写作业，然后晚休啊，然后自己在家，然后跟父母一些对话。"
    }
  },
  {
    "user_id": "user_384",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "上课玩手机，吃饭睡觉。",
      "wav_2.wav": "别动啊，打我干嘛没礼貌，没有没有没有没有没有。",
      "wav_3.wav": "宁静。",
      "wav_4.wav": "学习学习压力有一点点大。",
      "wav_5.wav": "打球，玩手机",
      "wav_6.wav": "运动哦。",
      "wav_7.wav": "啊，心向阳光就会所向披靡，心向阳光就样会走向披靡。"
    }
  },
  {
    "user_id": "user_385",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "枯燥无味，每天都盼着回家。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "呃，就是，很很好的适应了，初三比较繁忙的生活。虽然时间有点紧，也有抓紧时间去休息，就是有点不够睡。",
      "wav_4.wav": "呃，多和朋友交流。有烦恼，就找人去倾诉。",
      "wav_5.wav": "呃，我喜欢跟我的妈妈聊天，或者上网刷一刷视频。",
      "wav_6.wav": "呃就是，可以跟我的妈妈一起交流，会各自分享一周没有见的期间发生的一些事情，分享给对方。",
      "wav_7.wav": "多和家人沟通沟通，然后外出游玩，和朋友诉说自己的烦恼。"
    }
  },
  {
    "user_id": "user_386",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心开心兴奋兴奋。",
      "wav_2.wav": "从早到晚吃了，吃了睡了吃吃了睡，然后上课吃了睡，睡了吃。",
      "wav_3.wav": "呃呃因为我身边我身边没有处于这种状态的朋友，所以搞得我很开朗。",
      "wav_4.wav": "我因为身心放松，每天吃了睡睡了吃。",
      "wav_5.wav": "我吃了睡睡了吃，睡完之后，星期天去上课，上完课回来接着吃，然后吃完接着睡，然后下午去学校漂亮。",
      "wav_6.wav": "嗯，如果我遇到这种情况，我会自己自己散散步呃，和同学聊聊天，反正不会进行自我内耗。",
      "wav_7.wav": "我喜欢画画，打羽毛球，最好出去跑跑步。"
    }
  },
  {
    "user_id": "user_387",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有ok呀。",
      "wav_2.wav": "我喜欢和朋友聊聊天，看看看看看课外书嗯。",
      "wav_3.wav": "怎么办？下一题。",
      "wav_4.wav": "要对所有的事都都都用乐观的心态去看待。",
      "wav_5.wav": "我会多多，我会找心理老师，亲亲，我会找心理老师倾诉我的烦恼。Ok啊，直接下一题。",
      "wav_6.wav": "平静，",
      "wav_7.wav": "我最要好的朋友有有我最要好的朋友有两个，我我们经常一起打打闹闹，经常一起分享开心的事哦，经常一起倾诉，烦恼够了"
    }
  },
  {
    "user_id": "user_388",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯呃，打游戏做运动呃，呃，做作业啊，什么做作业，不做作业啊。",
      "wav_2.wav": "呃，只要有游戏玩，我就快乐。",
      "wav_3.wav": "没有没有没有没有嗯。",
      "wav_4.wav": "没有了没有了没有",
      "wav_5.wav": "呃，开开心呃，非常开心，非常非常非常非常开心没了。",
      "wav_6.wav": "嗯呃看书做运动，呃，放松一下，玩一玩游戏嗯。",
      "wav_7.wav": "呃，一早呃，去江边跑步，然后回来写作业。",
      "wav_8.wav": "呃，比较呃，比较好吧。"
    }
  },
  {
    "user_id": "user_389",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "可能会让我比较消沉。",
      "wav_2.wav": "就例如我之前很喜欢做一些小手工，可是我现在对于那些手工都已经没有了兴趣，我不知道是不是因为我长大了吧，可能那些东西对于我来说可能不太感兴趣了。",
      "wav_3.wav": "好尴尬呀我笑了，两三天吧",
      "wav_4.wav": "我是看一些例如我喜欢的事物，喜欢的书籍，然后自己缓和心情自己平复心情，选择一处安静的地方，可以让自己的心情更加的能够舒缓出来，会更加的容易让自己心情快速平复，不会让自己那么焦躁不安。",
      "wav_5.wav": "受到了一些感觉不顺心的事情吧，我不喜欢详细的讲。",
      "wav_6.wav": "有两三个吧，我跟他们没有发生过什么有趣的事情，但是我感觉我们之间相处也特别的融洽。",
      "wav_7.wav": "不可以。",
      "wav_8.wav": "不可以。"
    }
  },
  {
    "user_id": "user_390",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃就有有点学不进去，经常抖神都没有。",
      "wav_2.wav": "父母都很不理解我呃，朋友也不愿意听我倾诉。",
      "wav_3.wav": "就是平时就说一说一些很少，平常就跟跟爸妈很少交流，跟跟跟同辈的人也没有多太多的话",
      "wav_4.wav": "呃，我的一个室呃，我的一个室友，因为田径队的事情感到很焦虑。",
      "wav_5.wav": "呃就呃数学没考好，语文也没考好。",
      "wav_6.wav": "就父母不理解我，就什么事情都不想干，书，也不想看，他其他也不想谈。",
      "wav_7.wav": "多和朋友说话，谈一些好笑的事情。",
      "wav_8.wav": "就感觉什么事情都不想干，就想躺在那儿摆烂。"
    }
  },
  {
    "user_id": "user_391",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "挺多个的。但是啊我也不知道有多少个啊，我的朋友啊非常的聪慧呀，还非常的宽容啊，就是有点傻呆呆的。",
      "wav_2.wav": "平静，开心无聊。",
      "wav_3.wav": "没有啊，有的话我也没有注意到啊。",
      "wav_4.wav": "没什么压力啊，一直在玩啊，是就挺放松的一点没有担心我的学习。",
      "wav_5.wav": "玩游戏看电视。",
      "wav_6.wav": "一个没办法，这就是天赋啊，你要是保持不了这种，那只能说你天赋不行啊。",
      "wav_7.wav": "在学校和同学聊天，在家里就喜欢玩游戏、看电视，有时候也会写写作业。"
    }
  },
  {
    "user_id": "user_392",
    "phq-label": {
      "score": 2,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，平时作息挺规律的，然后学习也挺轻松的。",
      "wav_2.wav": "我喜欢与朋友出去玩一下，或是玩一会儿电子产品放松一下啊，",
      "wav_3.wav": "睡一下觉，与同学聊一下天，或者是去看一会儿书。",
      "wav_4.wav": "要有一个知心的朋友，可以可以每天都陪你玩，然后呢也得多去学。然后呢，有不懂的那些呃可以去问一下别人嘛，呃就是就是呃不要沮丧，多去学去问就好了。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "呃，就是跟朋友出去玩之类的，或住在家里面呃，赶作业的时候也嗯很紧张吧，就是呃感觉很有意思。",
      "wav_7.wav": "开心。"
    }
  },
  {
    "user_id": "user_393",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯嗯，不太清楚吧，嗯，各种事情都有没。",
      "wav_2.wav": "后悔了嗯，就课有点多吧。",
      "wav_3.wav": "没有什么有意义的事，就周五回到家之后，晚上就写作业吧。然后第二天早上要去上课，晚上九点多到家，然后就写作业吧，星期天早上再去上课，然后下午来学校，基本上就这样吧，还有。",
      "wav_4.wav": "就是没有兴趣去做了呀，就是觉得做不做都无所谓了吧。",
      "wav_5.wav": "好像没有发生什么不愉快的事情，但是就是不太好吧，说不清楚，不知道啊。",
      "wav_6.wav": "分散注意力嗯。",
      "wav_7.wav": "好像没有吧。"
    }
  },
  {
    "user_id": "user_394",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，我会选择开心无聊平静，还有一点小紧张。呃，主要就是因为段考结束了，所以说有点小紧张以及有点焦虑。因为呢害怕我的母亲不满意，我的成绩当然成绩考了都考了，所以说就只能面临下一次考试。开心是一位又来到学校了，然后再过不久，还有四天又可以回去，嗯，家里面躺平摆烂了，所以说的话呃也可以算是平静，谢谢。",
      "wav_2.wav": "嗯，首先第一点就是要有一个乐观的心态，然后嗯积极不断的调整一下自己的心情，不要被坏心情生气的恼怒，影响自己的心态。嗯，第二点呢是因为多做一些自己认为有意义的事情，然后带着目的性去做事情。这样子的话，比如说我想认真的写好作业，那么你就要认真的是干完这种事情。然后这样子的话，做完会比较有成就感。所以说的话每天也要用用好的方面，就是说首先要用好的方面去看待这件事情。这件事情本身呢我也可以要用客观的角度去看待，不要遇到点困难，挫折就往坏的方面想，比如说做不完，老师会怎么样，对我这类的这是后果是我们其次要想的，我们应该先认真的完成。",
      "wav_3.wav": "我在空余时间一般比较喜欢看书，然后看书的话还有就是呃跑一下步运动，一下舒活一下筋骨。然后的话就是说看一点电视动漫，我也比较爱追剧，还有电视剧。",
      "wav_4.wav": "没有吧，我们班同学都挺乐观的，所以说我认为大家都可以都可以能调整好心态好啦。",
      "wav_5.wav": "呃，可以，主要就是这一次呃，主要就是这一次考差了，所以说嗯不能算是全部考差，只能说有一点点考差，所以说的话心里有点小不爽，但是下一次考好就行了。主要就是怕我的妈妈发飙，但是他应该也不会把我怎么样，我比较喜欢我妈妈。对，没有错，好的，没有了。",
      "wav_6.wav": "一可以深呼吸，调整好自己的心态，平复一下心情。第二点呢就是说可以呃写点作业啊等等东西来分散自己的注意力。三、你可以去就是说拿自己的校卡买一点饮料之类的东西，或者说喝点牛奶甜一点的东西来会诫一下自己的心情。然后呢，采取一下措施进行一下思考，这样子能更好的解决问题，不要只顾着伤心焦虑。",
      "wav_7.wav": "呃，十月十四、十月十五、十月十六呃，这周五、周六、周日呢发生了很多的事情。首先呢就是可以和我姐姐一起放假了嘛。放假的话，首先周五晚上的话就要疯狂的恶补作业，这周的作业呢确实有点多，但是还能在我写完的范围内能写完。然后周六的话就差不多，呃，主要就是进行一下背书，以及给我妈妈检查一下作业，呃，复查一下复习一下自己的学习知识等情况。然后的话下午的话可以玩一下手机，看一下电视。嗯，玩手机呢不是说玩游戏那种方面，而是说主要就是看电视看动漫。然后偶尔的话，我姐姐会打两把游戏，然后我比较我的意我发生最有意义的事情的话，就是周末时候邀请了我同学来我家，然后和他一起嗯聊了一一下天。然后呢，请他了奶茶，然后奶茶是真的很好喝。嗯，古茗和天官赐福联动了，我也挺喜欢喝的。所以说的话，这一个周末也不能算是完全没有意义，但是的话可以做的更好，谢谢。"
    }
  },
  {
    "user_id": "user_395",
    "phq-label": {
      "score": 21,
      "level": "Severe"
    },
    "gad-label": {
      "score": 20,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "无法就是如果有情绪的话，就是感觉自己就是的真的很懵。然后呢，就是感觉就是静不下心来，肯定转移不了，然后呢，就是很难受，对",
      "wav_2.wav": "啊，我现在重读了一年，初中，现在在初一，然后呢，刚回来是确实很不适应。然后呢，那个情感上面情绪上面也是还是很想哭，但又哭不出来，反正就是还是负面情绪，情绪还是没有管理好之后呢，就是很难受讨厌。老师提问提问到我就会感到害怕焦虑，也很怕出丑没有，然后也很想死，死去了会更好。但是怕家人就是因为我的去世，或者然后呢就感到悲伤。因为我前哦前一年的我父亲，我父亲已经去世了，他们也是会受不了的。然后呢，就是很难受，就是情绪反反复复的。嗯，就是这样，嗯，还有很多话，可是现在就是不知道怎么说了，谢谢",
      "wav_3.wav": "最近就是情绪真的就是一直就是很焦虑，然后呢睡眠质量一直都很差，就是反正整个人就是很难受，一天几百个情绪。嗯，然后呢每每次心跳，反正就是都很快，然后呢头痛，反正就是很难受。",
      "wav_4.wav": "因为我爸爸去世了，然后呢家里就只剩我和妈妈，然后呢，这种嗯已经形成了呃一年多左右了。然后呢，家里就是嗯有时候就是很冷清，然后呢，有时候就是我会跟我妈妈，然后呢发脾气，然后呢，我休学了一年了，然后那一年就是浑浑噩噩的，然后呢，该经历的不该经历的都已经尽力了。然后呢，就是嗯家里人呢就是啊就是有嗯就是嗯感觉上来说吧，就是就是很失望。很然后呢，我自己就是很想自杀，然后呢到了现在，然后呢就感觉自己然后回到了校园，然后呢家里人就开心了，但是呢我自己的个人情绪呢还是没有得到缓解。嗯，这里还有很长的画像，很倾熟，但是呢因为时间的原因就这样吧，谢谢。",
      "wav_5.wav": "想哭哭不出来，哭了还是很难受，有些东西是无法快速调整的，而且毕竟也经历了一年多过好当下吧。",
      "wav_6.wav": "上学嗯，现在回到校校园，然后呢就是新心情，本来就是现在也是很还是经历着以前的那些喜欢逃避呃的事情，然后呢，现在还是喜欢逃避，然后就是学习压力有点大，然后呢被动着的生活。",
      "wav_7.wav": "之前我在素描和钢钢琴，然后呢，因为我自自残自残，然后呢呃就是很极端的思维，然后呢，现在还是没有去上，谢谢。",
      "wav_8.wav": "每天几乎每天都是这样。"
    }
  },
  {
    "user_id": "user_396",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "做一些自己喜欢的事情调解一下。",
      "wav_2.wav": "平静。",
      "wav_3.wav": "跟朋友聊天。",
      "wav_4.wav": "两个。我们经常周末的时候，一起打通话。",
      "wav_5.wav": "因为放假太久，马上要上学而感到有点焦虑。",
      "wav_6.wav": "好像有。",
      "wav_7.wav": "不去过多的想一些事情。"
    }
  },
  {
    "user_id": "user_397",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "嗯，写作业、上课、下课、上课、下课、上课、下课、上课、下课、写作业、打游戏、打游戏、打游戏、打游戏，写作业回学校。",
      "wav_2.wav": "没有，就是单纯呃，这边焦虑一点。",
      "wav_3.wav": "应该没有吧。",
      "wav_4.wav": "毫无影响，学习更得劲儿了。",
      "wav_5.wav": "我试图寻找一些慰机，但所有的事嗯毫无意义。最近我总是觉得心里很慌吧",
      "wav_6.wav": "是嗯做题看书、画画。",
      "wav_7.wav": "对不起，不能谢谢。",
      "wav_8.wav": "要断考了。对，就这样"
    }
  },
  {
    "user_id": "user_398",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "觉得每次都快到周末了，就可以玩。",
      "wav_2.wav": "跟朋友的跟朋友的关系还不错，每天早上每天早上起来精神也不错。",
      "wav_3.wav": "跟朋友诉说或者画画或者找心仪老师说一下，聊会儿天。",
      "wav_4.wav": "有一些可能为考试而焦虑，有一些没有",
      "wav_5.wav": "我一般就打打游戏，晚上的时候早上起来的时候，吃完早餐就回到家里摸摸猫啊，看看视频，写会儿作业。",
      "wav_6.wav": "跟同学聊天，或者自己看会儿书。",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_399",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "正所谓穷玩车，富玩表没钱，就只能玩个屌，躺在床上倒一倒。嗯，对不起，我在雷。",
      "wav_2.wav": "张宇恒，他买完饮料呢，他三点走着走着，有有个学妹呢，她她走上前去跟她说啊，张雨恒，你是我喜欢的类型，我能我能加你微信吗？奇怪，然然然后然后呢，还有还还还有还有还有那个那个什么呃，刘刘刘元志，前呃，前天过生日带带我们去那个坐什么过山车，然后然后呢第一次坐跟他妈要死一样，这里叫",
      "wav_3.wav": "呃，very happy啊啊嗯。",
      "wav_4.wav": "我旁边这位小陈呢，他他很明显，他就属于处于这种状态。他他他那是什么什么什么换了什么玉米汁是是是什么什么什么去去土豆涂，去去那个星耀穿吧。然后然后呢，直直接被骂成叉叉n,我们怎么就是然然然后呢，然后呢，这什么十十月十月九十月九号呢，什什么什么？他他联合联联合那个那个某某某音上那个那个什么那个那个看看看看不腻，你就什什什么十月九号什么开开庭告孙笑川，虽然川八八有什么？哼呃，然然然后呢，他他呢现在什么什么什么抑郁症呢，快快跳楼了。",
      "wav_5.wav": "嗯，我呢什什么什么，我那个那个那个那个什么没了。你我我我刚刚说了，外星语，那是超声波的，你当然听不见，知道吧嗯？",
      "wav_6.wav": "这一个嗯就是呢就就然后就是呢我呢我的我的什么什么什么我喜欢呃，非常难描述啊。这个这个就就就就就就就就就就就就是就是就是就是我我我我我上个上课说什么我都记不住拜拜。",
      "wav_7.wav": " When i think of my happy time什说什么，我我我就会什么保保持活掉希望。",
      "wav_8.wav": "玩花语亭什什什么？屁吱吱啊，呸玩战雷什么什么罗旋什么胡胡胡胡螺旋桨爆刷喷气机。"
    }
  },
  {
    "user_id": "user_400",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，那个那个成绩不理想，不知道。",
      "wav_2.wav": "做吃饭洗澡没了。",
      "wav_3.wav": "平镜。",
      "wav_4.wav": "那个那个直直接找朋友，直接诉说，直接这说诉说自己的痛处。",
      "wav_5.wav": "那个陈林峰，他不好好学习，然后呢，还上课喜欢打扰同学",
      "wav_6.wav": "我的朋友叫陈林峰，然后呢他不务正业，天天想着玩游戏，然后呢，有一天就是他玩单杠，然后把腿摔瘸了，然后我非常的开心，他也非常的开心。",
      "wav_7.wav": "没有什么秘诀。"
    }
  }
]
