[
  {
    "user_id": "user_281",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我还挺感到有一部分感到开心，有一部分又觉得挺无聊的。呃，开心也是因为有些事情，比如说马上就要到校运会了，然后呢又要排练排练很多节目。然后呢，又然后呢，主要组织是让我来组织老师，他比较信任我，然后就让我来组织这场活动，也是让我感到比较骄傲的吧？然后无聊的话，主要是觉得最近的学习太枯燥了，让我感觉有那么一点点学不进去。",
      "wav_2.wav": "呃，我一般如果说没有，如果说有太大的压力，或者说遇到什么事情的话，一般都会听歌来缓解，或者说找朋友来倾诉。嗯，一般很少来找老师的，一般都是跟我一些比较要好的室友啊、朋友啊什么的。然后在微信上面啊倾诉一下，但是呢至少我们很少发生过这种事情，所以说呢也不太常找，但有的话肯定是会倾诉的相互倾诉。",
      "wav_3.wav": "嗯，我的父母平平常对我是嗯说严吧，他其实也不严。但是呢但是呢我爸爸他就是一个十分注重成绩的人，然后时不时就会要求我考上全年级前二十啊这样子的名次。然后呢，这一次的段考，我我爸爸就要求我说一定要考上年级前二十，不然的话就不让我去研学，也是挺让我焦虑的吧。但是呢已经考考都考过了，好不好？好的成好不好成绩的话应该也是看答案发下来吧，也是希望我能考上一个好成绩。因为研学确实我也挺挺想去研学的。然后呢，我爸爸呢他也平常会给我买很多套卷子来给我做，然后提前让我巩巩固知识，确实可以提升我的能力。但有时候呢对我还是太过于严厉，嗯，也希望能慢慢变好吧。",
      "wav_4.wav": "呃，就是在嗯我宿舍里面的人吧，可能会还是有点不太接受初中生活的一些因素，然后呢就会感就会感到想家或者说想哭之类的。呃，但是呢最近已经好多了，然后还是干，就是还有一个同学他还是会不太适应宿舍生活，然后常常呃就是起的太早，但是睡得又很早的这种情况，然后整个人就是一天下来都不太开心这样子。",
      "wav_5.wav": "呃，有时候吧会画一些画吧，画一些画，然后呢要么就找拿手机跟我同学聊一下天之类的。",
      "wav_6.wav": "呃，就是嗯就是在两周的学习中感觉就是科目的增加作业开始变得多起来，然后要背的东西有很多。然后现在的话呃语数英我还是可以的。但是呢就是那些历史啊，地理那些学科就背的东西太多了，呃，让我暂时有点消化不过来。但是呢焦虑一下，但是也不会很大的，也不会说焦虑很久。",
      "wav_7.wav": "确实有时候确实因为科目的增加，然后呢就会感到压力倍增。但是呢我还是对希望我还是觉得有很多希望。呃，然后呢，不会的就去多看，多看户外书，多看课外书之类的，呃，也会找，也会多多跟同学聊天吧。主要是我比较外向，然后呢，同学朋友也比较多，然后呢跟同学聊着聊着，就就就就觉得烦恼已经没有了，然后就觉得学习也是要一起保一直保持希望和活力。"
    }
  },
  {
    "user_id": "user_282",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静，平静和平静开心，心情很开心，呃，还有一些愉快。操你妈。",
      "wav_2.wav": "让自己每天早睡早起，然后调整一下精神。",
      "wav_3.wav": "呃，一般打一下乒乓球或者羽毛球。",
      "wav_4.wav": "妈的，为什么要我。呃，大概有几，大概有十个吧，呃，他们的故事我还是不太了解。",
      "wav_5.wav": "没有，就每天开开心心的。",
      "wav_6.wav": "呃，家里还挺好的，就是就是每次上学的时候都会感觉不想去上学，但是后面还是忍了。",
      "wav_7.wav": "嗯哼没有，应该没有吧。"
    }
  },
  {
    "user_id": "user_283",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，就是有时候我觉得我考试的时候感觉可以考的很开心。就是三四。呃，好像是四次段考的话，我我有两次都是一百又一一百分，因为满分就是一百，所所以就当当于有两次一百第唉，第二次的话可能就九十九就差了一分，第三次就是九十分，差了三分，第四分就是一百分。所以我觉得呃是上数学段呃，上数学考试的话呃，就是可以增加我的自信心。",
      "wav_2.wav": "可以可以举个例子，就比如我之前去补习的时候都是什么不愿啊，不愿意去补习。然后呢，现在就是想去补习了，就是非常开心的去学习。",
      "wav_3.wav": "我觉得最有意义的可能是星期六去补习。因为的话在那里我不仅学会了呃，怎么做知识，就是说学会了知识点啊，然后呢星期天的话就去就去呃健身。",
      "wav_4.wav": "呃，我身边好像没有没有。",
      "wav_5.wav": "先欣赏自己的呃优点，然后呢然后呢就是平复自己的不良情绪，然后呃就去干自己想做的事，这样的话就会培养一些兴趣，然后呢再再干自己不愿意做的事，这样的话就可以把啊你想做的事也完成，你不想做的事也完成。我想充满活力的话，还有一个可以体育锻炼。",
      "wav_6.wav": "呃，我前两周就是有呃星期六的时候就是去补习嘛，感觉没啥压力，就是学的很开心，而且学的知识也非常多。然后星期一到星期五都是在课，在在校里认真上课，认真认真上题。老师呃，我举手的话，老师老师也会点我的。",
      "wav_7.wav": "我会选择开心。",
      "wav_8.wav": "呃，可以多多的去呃上呃多去运动，呃，然后多去学习。因为学习的有时候知识点可以呃帮助我们缓解心情。"
    }
  },
  {
    "user_id": "user_284",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "没有没有没有没有。",
      "wav_2.wav": "嗯，和同学相处也不错，宿舍环境也是已经可以呃，宿舍环境已经可以接受了。然后学习现在是跟得上，没有特别大的压力。",
      "wav_3.wav": "我最要好的朋友，只有一个，他是我从幼儿园到小学六年级玩的最好的一个朋友。然后就是我们可以在学习的过程中互相帮忙。然后呢，周末会统一的一起出去玩，嗯，就这样。",
      "wav_4.wav": "我会选择和同学或老师交流",
      "wav_5.wav": "我会选择平平无奇。",
      "wav_6.wav": "我喜欢课后预习复习功课，晚上呃，也喜也喜欢和同学们一起出去夜跑。",
      "wav_7.wav": "我是经常会想一些美好的事情，然后呢和同学会多聊一些自己的爱好，然后和同学聊的比较过来。"
    }
  },
  {
    "user_id": "user_285",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "然后呃我度过周末呢，至于怎么度过呢，你就想知道，那你就想着吧。呃，然后我度过我周末呢，就是这样度过，你还想着怎么度过，还想像你这种呃，对我度过周末也就这样度过，呃，也不知道咋说。然后有趣的话呢，就是就是也没有多少有趣的，也就这样吧，呃，也就去呃，也就更多嗯。",
      "wav_2.wav": "我点错了。什么事情呢？我想一下。好贱，嗯嗯，没有事情点错了。",
      "wav_3.wav": "呃，没没有呃，我身边没有这样的同学呃，呃，没有处于这种状态的同学和朋友，哈哈。",
      "wav_4.wav": "走在走在街上呃，会LG嗯嗯",
      "wav_5.wav": "更有自信了，包括学习，我也更有自信了，我觉得都有自信了，生活充满了希望。呃，空余时间我就喜欢喜欢干一些我自己喜欢做的事喽，至于啥事我也不知道。",
      "wav_6.wav": "开心。",
      "wav_7.wav": "呃，呃，你在说啥呀？没有秘诀。"
    }
  },
  {
    "user_id": "user_286",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "没有。",
      "wav_2.wav": "强制睡眠。",
      "wav_3.wav": "腿受伤了。",
      "wav_4.wav": "拥有一个梦想",
      "wav_5.wav": "思考发来。",
      "wav_6.wav": "一个，一起去玩吃饭，一起玩吃饭，打篮球，精神饱满。",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_287",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "缓解呃呃，我会呃吃东西吃越多越好，然后呃哭出来就好了嗯。",
      "wav_2.wav": "学习压力比较大，而且呃头晕呃，哎，算了没有了。",
      "wav_3.wav": "呃，画画、剪纸或者呃一些写写些作业或者预习下一节课的课嗯课课堂内容。",
      "wav_4.wav": "有啊，但是我没有我没有这种状态？",
      "wav_5.wav": "一想到十八岁就能出去逛街，看电影，吃东西我就很开心，所以我一定要活到十八岁。",
      "wav_6.wav": "又开心又平静又无聊。",
      "wav_7.wav": "呃，我一般都是呃上一些兴趣班或者辅导班。我以前有兴趣班，但是现在没有了，现在上的就是辅导班，然后呢呃呃下午要上那个呃辅导班，然后第二天就写作业什么的，然后玩一整天的手机。"
    }
  },
  {
    "user_id": "user_288",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 15,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "有不愉快的事情，但是不想跟你讲",
      "wav_2.wav": "呃，就你个肾虚仔，你就别想着来了吧，色逼玩意色，别。哎，你这个菜文GPT一边去吧，哦哈，连眼睛都不给我眨一下，",
      "wav_3.wav": "不可以",
      "wav_4.wav": "喜欢造点军火，然后拿到学校里卖。呃，我们的班长郭子恒就是其中一名顾客",
      "wav_5.wav": "一般都好不容易完成作业，出去发癫一下。然后呢，就去骑个车，然后呢，这个周末就直接从差不多五十多个的楼梯上面抛下来，哇，痛的要死。最近。",
      "wav_6.wav": "哼你只有你能理解吗？你啊就你这样子啊，貌似也不太行啊，我这政治课代表疯狂报感嘛，累的要死子，真的很头痛，你知道吗？能理解吗？你帮得了我吗？貌似不太行耶啊，好，作业上也有点问题再见。",
      "wav_7.wav": "影响倒挺大的啊，但是你最好不要管那么多啊，再吵一句吧，老子把你主机给拔了。",
      "wav_8.wav": "这个发生频率老大了，贼踏马大啊，一天就来个两三次，能把人给烦死那种。然后"
    }
  },
  {
    "user_id": "user_289",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我会选择开心，因为最近不是要举办运动会了吗？我就和同学一起准备商量着报哪个项目，然后在宿舍也聊得很开心，一起分享从家里带过来的食物。",
      "wav_2.wav": "平时的话我和家人相处都会很好的，就是最近不是要研学吗？我想让我父母让我去研学，但是我爸爸和妈妈不同意，然后平时是怎么沟通的。我们平常的相处模式就是把一些我不会的题目就告诉他们，让他们教我。然后看到新把那在学校发生的有趣的事情告诉父母跟他们分享。",
      "wav_3.wav": "嗯，我喜欢看一会儿书，然后和朋友聊聊天，一起吃吃点水果零食什么的，然后就跟他们分享在家里的一些事情，然后我比较喜欢看书。",
      "wav_4.wav": "就是我舍友有两个人闹了一点小矛盾，然后我又在他们两个之间不知道该怎么跟他们说，让他们缓和好。然后还有一件就是考试的事情，我还是害怕考试的成绩不理想。",
      "wav_5.wav": "就是上周五不是考试了吗？我就有点紧张，然后语文老师今天评讲那个语文试卷，我就错了好多，扣了十几分，好怕我不及格。",
      "wav_6.wav": "还是上周五考试考试的时候，我就特别紧张，特别是考语文的时候，我都来不及写后面的了。所以写阅读的时候和作文的时候，我就特别紧张，手心都出汗了。然后最近马上就要发考试成绩了，我就感觉很慌，就很怕考不好。",
      "wav_7.wav": "应该没有吧，我和同学的相处都是很友好的。",
      "wav_8.wav": "可能就是给我心里带来一点很应该就是，就没什么太大的影响，就是有点紧张。好怕被老师批评。"
    }
  },
  {
    "user_id": "user_290",
    "phq-label": {
      "score": 14,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 20,
      "level": "Severe"
    },
    "audios": {
      "wav_1.wav": "不能回家睡觉，父母不愿意给我办走读。",
      "wav_2.wav": "打球，各种球类。打球",
      "wav_3.wav": "积极向上，天天向上。",
      "wav_4.wav": "很严重的影响",
      "wav_5.wav": "感受就是一天天搞得心很闷。",
      "wav_6.wav": "我很想家，那你有什么办法？",
      "wav_7.wav": "嗯，天天这样。",
      "wav_8.wav": "我跟我爸天天出去游泳，打球，骑单车，我爸很爱我，还有我妈妈。"
    }
  },
  {
    "user_id": "user_291",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我最近不想吃饭，睡不着",
      "wav_2.wav": "啊，我喜欢去图书馆，喜欢去骑行，还喜欢睡觉",
      "wav_3.wav": "就那样吧，",
      "wav_4.wav": "给你一个evo的BGM给你个evo的",
      "wav_5.wav": "我并没有非常的",
      "wav_6.wav": "好冷啊呃其实也没有什么特别大的影响。",
      "wav_7.wav": "没发生什么，就是图书馆家里两点一线骑单车，我觉得很快乐很好，很喜欢骑行，对。",
      "wav_8.wav": "谢谢，多睡睡觉就好了，多睡睡觉就什么事情都过去，你就很开心了。"
    }
  },
  {
    "user_id": "user_292",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 14,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，没有。",
      "wav_2.wav": "呃，不知道就无端端就这样子",
      "wav_3.wav": "在在星期六那天，我与家人吵了架。",
      "wav_4.wav": "没有没有没有。",
      "wav_5.wav": "我喜欢看书，还有与朋友聊天，与朋友玩耍",
      "wav_6.wav": "呃，我和他们平时相处的模式还可以。如果我遇到困难的话，他也没他们，他们也会耐心聆听，我会给我分析，然后会给我好的方法去解决。",
      "wav_7.wav": "不知道到"
    }
  },
  {
    "user_id": "user_293",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "开心。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "还行",
      "wav_4.wav": "玩一下电子产品。",
      "wav_5.wav": "和朋友一起玩。",
      "wav_6.wav": "不知道，不知道。",
      "wav_7.wav": "还挺多的，发生的，有趣故事就不跟你说了。"
    }
  },
  {
    "user_id": "user_294",
    "phq-label": {
      "score": 13,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "呃，转移注意力和朋友聊天，呃，找一些能让自己开心的事情来，保持好的心情。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "开心无聊、无语、烦躁",
      "wav_4.wav": "呃，把注力注意力放在自己喜欢的事情上面。嗯听歌或者写作业转移注意力，不让自己想到那些令自己烦躁或者不开心的事情，嗯，多跟朋友一起交流谈心，一起去玩，散心，让自己的心情开心一点",
      "wav_5.wav": "没有啊，嗯担心自己的成绩，呃不是特别好，考试的成绩没有达到自己理想的目标",
      "wav_6.wav": "诶，呃，例如成绩，呃，考试考差了会感到非常的沮丧。然后，然后学习没有动力，感觉到非常的，嗯迷茫。现在现在心情愉悦，没有什么烦恼的地方。",
      "wav_7.wav": "我一般周末都是在补习班度过和作业中度过，嗯最有趣或最有意义的周末里面发生了就是在上完补习班之后，跟家人一起去附近的商场买吃的，然后逛街，让自己的心情舒缓了很多。"
    }
  },
  {
    "user_id": "user_295",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平静中透着一丝开心。你平静呢？是因为马上要考试，但是我个人是个乐天派，并没有感到忧虑，但是他这些也是带让我感觉怎么说呢？心情稍微差了点点，然后开心呢是说连上了七天学，终于能放假了。",
      "wav_2.wav": "一共有想想啊啊，李书涵、袁子静、朱宇飞、袁子希，然后李雨桐这五个人啊之前发生的趣事呢啊，就是说我在那有帮次画黑板报的时候啊，我在那边帮他们拿东西啊之类的结果呢，那些人不知道发什么癫，在样在后面喊啊什么。唉，赵林，你把东西拿哪里去了，然后面唉哦对了，还有一件事情，就是之前去袁子熙家里面玩的时候，袁子静也跟着一起过去了。但是袁子静由于那天啊肠胃不大舒服，所以说呢啊我们两个在那里边吃边嘲笑他他就在那里忍着没打我，结果回到学校来之后，我又挑衅了他两番，他又真的来打我了。嗯嗯。",
      "wav_3.wav": "我们道法老师说过，初中是新的起点，新的新的挑战。有这些有起点呢就是我和所有人站在同一起跑线上。而这些挑战呢就让我能时刻保持对学习的兴趣。就例如说我这些情这几天因为粗心的原因，成绩掉的很快，已经不足，已经比小学差了特别多了。所以说这些对我来说就是个挑战，而这些挑战又能使我保持活力和希望。我希望我未来能够改善这些习惯。所以说我认为这就是我保持活力和希望的秘诀。",
      "wav_4.wav": "虽然说啊段考考的并不是很好，但是对比之前也是有些进步了，而且呢生活上面平时爸妈也会带我出去玩，搞志愿者活动之类的。",
      "wav_5.wav": "嗯，首当其冲的就是玩我喜爱的游戏。其次呢就是下象棋，然后刷视频，再然后就是跟朋友们出去玩呢，然后再然后就是做一些数学题，也算是我的爱好，好吧。",
      "wav_6.wav": "哎嗯我身边的同学与朋友让我想想啊，坐在我前面的左边的，不是坐在我旁边的一个女生啊，成绩很好，但是因为成绩而焦虑，他认为这是没考好，还有其他的。哎呀，他对自己有极高的追求，认为每次考试必须要全力以赴。",
      "wav_7.wav": "首先你可以把这一堆乱糟糟的事情看作一团乱麻，你要做的就是把他们捋清，把它们一根一根的拎出来，让事情变得清晰，这就是我的办法啊。"
    }
  },
  {
    "user_id": "user_296",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "我们上周刚刚段考吧，我现在有些担心我的成绩不太理想。还有就就是我今天晚上晚休前跟同学下了几把象棋，然后呢就被老师给抓住了，嗯，批评了批评教育了一顿，他让我写两百字的检讨，我觉得我心情有一些低落。",
      "wav_2.wav": "就是经常会想家，然后会担心一些课程上面的事情会担心自己听不懂，会回想以前发生过的事情。虽然我知道那是毫无意义的，但我还是会忍不住会回想。然后一回想我我我就觉得我现在的心情不太好受，虽然我有每天都给我的爸妈打个电话，这但我觉得还是不够，嗯，我想跟他们多交流一会儿。",
      "wav_3.wav": "每天当我处于情绪低落的时候，我就会给我的爸妈打个电话，向他们说明我的问题啊，然后呢他他们就会帮我解决，太耽误了。这样的话我心里就会好受一点。还有就是转移注意力。当自己觉得不开心的时候，我不会呃绕在一个死胡同里面出不来。",
      "wav_4.wav": "学习并没有什么影响，嗯，而是生活的时候，有的时候会睡不着，或睡着之后经常半夜凌晨几点起床。",
      "wav_5.wav": "嗯，我们平时就是沟通的很愉快，我每次放学回家之后，有什么问题就会跟他们说。然后呢，他们呢也就会帮我耐心开导，偶尔还会在一起开玩笑之类的，相处的很愉快。",
      "wav_6.wav": "我喜欢下一下象棋，看看课外书，还有看看电影之类的。",
      "wav_7.wav": "离开了家庭，开始住宿，生活会有些不适应。还有嗯有的时候会因为学习产生一些困扰，还有实惠想父母。",
      "wav_8.wav": "最近我总是觉得心里很慌，我害怕自己考试成绩不理想，又时常会想父母想我以前的学习生活，我想到这些就会让我心里面感觉很难受。",
      "wav_9.wav": "我身边应该没有处处于这种状态的同学和朋友。"
    }
  },
  {
    "user_id": "user_297",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "就是最近断考考砸了，我妈妈说我如果考砸了，她回去要打我，我就挺不开心的。",
      "wav_2.wav": "我比较喜欢一个人在座位上发呆或者写写作业什么的。",
      "wav_3.wav": "我和朋友相处的很好，我的解述完毕，谢谢。就是有时候会因为考砸了我爸爸他们会骂我，然后有点担心",
      "wav_4.wav": "我身边基本没有这种状态的同学和朋友。",
      "wav_5.wav": "和朋友一起玩耍或者看看书等。",
      "wav_6.wav": "我基本都是很平静的。",
      "wav_7.wav": "我周末一般没有什么有趣或者有意义的事情，都是我爸爸妈妈，他们让我在家里学习很少时间在那里，让我们看一下电视玩一下手机的，他们基本都是把我们留在家里学习的。"
    }
  },
  {
    "user_id": "user_298",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "跟朋友打语音、打游戏，聊天，看音乐。",
      "wav_2.wav": "呃，袁雪琴、胡佳炫、方萌、吴凯琳、穿甲，女童唐子琳，嗯，还有谁啊，宋贝尔，还有谁啊？王若琳好像没了吧，还有还有个嘎印。",
      "wav_3.wav": "我操，嗯最近生活就是吃了睡睡了，吃学习也没有什么觉得很难的题目。小小世界开心至上啦。",
      "wav_4.wav": "嗯，我可能会打游戏吧，嘿。",
      "wav_5.wav": "嗯，有呃我的好朋友，他他他他他学习成绩也不是很好，然后也很自卑，每次都写数学作业，写到三更半夜没写完，然后跑步也没也没有能拿到满分。他经常自卑难受的要死。",
      "wav_6.wav": "好的，开心开心开心，小小世界，开心至上。",
      "wav_7.wav": "打游戏听音乐聊天嗯嗯，跟朋友出去玩。"
    }
  },
  {
    "user_id": "user_299",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，和同学诉说找父母沟通，表达自己内心的想法，找心理老师聊天，解决问题不自暴自弃。",
      "wav_2.wav": "没有。",
      "wav_3.wav": "呃，写数学题学习物理，呃，看一看英语的语法，玩一玩抖音，玩一玩游戏，或者说打下架子鼓。",
      "wav_4.wav": "嗯呃最近认真学习上课，认真做笔记，呃，晚上写完作业会背提纲会跟同学一起讨论问题，每天坚持早起不熬夜。",
      "wav_5.wav": "我这样好的朋友有很多，我们在暑假有空的时候都会聚在一起玩游戏。虽然说他们很菜，但是还是还是在一起玩。然后我们平时也会聚在一起，周末有空也会一起出去玩。暑假寒假也不会断了联系，每天开每天见面都像疯子一样开，最期待的就是开学和他们相见。",
      "wav_6.wav": "特别开心",
      "wav_7.wav": "呃，每天醒来把烦恼堆到一边，和同学一起刷牙洗脸，打扫卫生，然后吃早餐下课的时候一起去打水，一起讲话。"
    }
  },
  {
    "user_id": "user_300",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "事情要往好的方面想，不要一直往坏的方面想，只要你往好的方面想，一切都就都是好的。",
      "wav_2.wav": "嗯最近学习情况还可以吧，家庭也挺好的。然后呢呢当上了班干部，就是一切都往美好的方向发展。",
      "wav_3.wav": "因为有了激动这种心情，感觉，嗯，最近比平时做事都更有激情了。",
      "wav_4.wav": "我的最要好的朋友，有几个，其中比较要好的叫刘晓东。今年六一的时候呢，我与他一起去吃肯德基，去那个长体育公园玩。",
      "wav_5.wav": "我身边并没有处于这种状态的同学和朋友。",
      "wav_6.wav": "我会尝试做运动听音乐的方式来缓解自己。",
      "wav_7.wav": "激动。"
    }
  },
  {
    "user_id": "user_301",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 4,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，就是有的时候呢，可能跟我们同学关系并不是那么好啊，我觉得我应该可能大部分有可能和跟同学弄糟的原因是我的错，这是这是应该可以避免的",
      "wav_2.wav": "有什么方法呀？我会我可能会写在纸上或与嗯朋友或家人分享，让他们来帮忙。呃，可呃倾呃向家人或朋友倾诉一下，可能就没有那么大的压力",
      "wav_3.wav": "呃，可能平时跟同学相处的话呢，也是目前还算比较好一点的。嗯，可能中间会有一些小矛盾，但是也也不算太大，还是能化解的。呃，学习上呢就也就我感觉经常可能会有些呃学习呃会有些疑问，弄不懂，然后就有然后就会有点呃就有点停，那就会有长时间停留在那边，就感觉有这种困惑，导致我做作业做不好。家庭的话呢，目前一切安好，这个比较久。",
      "wav_4.wav": "刚好平常空闲时间呢，我会偶尔看看呃那些课外书，还有的呃就画画呃，周末空闲时间呢，我可能会玩，我会玩手机、看电视。",
      "wav_5.wav": "目前并没有。",
      "wav_6.wav": "呃，就是好像最近有时候呢就呃听到我有两个朋友，他的关系并不是特别好，然后就感觉呃心情就有点低落。我就希望他们俩能和和和好关系人没那么差嗯。",
      "wav_7.wav": "我一般呢可能会喜欢玩玩手机，时间多一点。平常的话呢也会被我父母要求呃弄下学，弄下学习。哎，这最愉快的呢呃我平常倒没有多少感觉，也就出去玩一下。",
      "wav_8.wav": "嗯嗯，在我生活中，我的朋友和家人便是我直直保持下去，保持持活力的动力。平常的话呢我还有很多事情没有做，比如说吃东西，还有呃还有更多的游戏没有玩。"
    }
  },
  {
    "user_id": "user_302",
    "phq-label": {
      "score": 15,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "周末周末周六的时候，从下午两点开始上课，上到晚上十点，然后回家看了一会儿，手机星期天又补作业。",
      "wav_2.wav": "保持一颗良好的心态，就是我唯一的秘诀。",
      "wav_3.wav": "告诉我喜欢跟同学一起聊天，然后或者看一些书，画一会儿画。",
      "wav_4.wav": "要月考啊，没有发生什么不在低落的时候，所以就是怎么说吧，发烧了，然后请假了一天，然后因为上不到课，所以有点难过",
      "wav_5.wav": "对我的生活没有带来什么影响，只是睡眠有点不太好，最近上课总是打瞌睡。",
      "wav_6.wav": "呃睡眠不足快，要段考了，考不好就害怕这点不一样。",
      "wav_7.wav": "这样我就我最近觉得心里很慌，因为要月考了。",
      "wav_8.wav": "啊啊，因为因为要第一次段考了，有点小紧张吧，怕考不好，"
    }
  },
  {
    "user_id": "user_303",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 5,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "呃，喜欢哼哼歌唱唱歌。呃，但是嘞因为有时候嘛晚修的时候不能太吵，然后呢作业都写完了，有时候就会看上课外书，或者是在有时候，但是比较少，就会喜欢呃画画一下，画的也不好看，就随便瞎涂几下。",
      "wav_2.wav": "我就觉得有时候有时候想家，就会在想在学校也挺好的。毕竟在家里有时候我妈出去上班啊，她也没时间陪我，然后就很无聊的一个人在家里只能写作业。然后呢，我也没有电子产品，我妈不给我配，然后家里也没有电视，我就只能写作业。然后呢，就呃写作业看书只能这样子，所以说我还比较喜欢学校。因为学校里有很多人可以陪我，然后嘞嗯还有就是在学校里面的话，就是比较有意思吧。然后嘞，反正就跟朋友待在一起，就挺有意思的。",
      "wav_3.wav": "嗯，就是比较偏中间吧，因为我就是刚刚说过了嘛，就是因为那个事情那个男的在背后说我，我也不知道他在说什么，然后我就特别焦躁，特别焦躁。然后呢，我就感觉有的时候就感觉在想是不是我做的有点不够好，然后也在反思过自己。后面我又想到，我也没有做过什么不好的地方，估计就是两个点惹到他了。然后呢，他就在那里生气，但是我还是有点焦躁的",
      "wav_4.wav": "我感觉我就是最近有点压抑，也不知道为什么呃，就是可能就因为附近的朋友都有点不大真诚，然后呢我就有点难过，然后嘞我就会嗯有时候就会感觉有点烦躁，有时候又在想，会不会是我做的不够好，然后想来想去还是觉得很烦躁，然后那烦躁，就感觉做不好任何事。",
      "wav_5.wav": "这是来你之前我们班有个男的，就说我，我也不知道他说什么，反正很多人都知道，然后就我一个人不知道，他们都说不能告诉我什么什么什么的，然后就很烦躁。我就觉得哎呀，是不是我做的有点不大好，但是呢后面嘞后面呢我硬扯问了一个人，然后她实在没有办法，她看不得我伤心。然后嘞啊就告诉我了，后面我又发现就是我好像根本就根本就跟我没有什么关系，然后我就有点不确定这事情的真假性，反正我现在就感觉很奇怪，很奇怪，然后很焦躁，很焦躁。然后呢，还有就是那个呃考试的时候，嗯，我妈虽然说嗯我考多差都没问题的，但是嘞看到附近的同学都都挺那个都挺紧张的。然后我自己心里也跟着紧张，反正就一般就是老师也对我挺好的，就是感觉就是感觉同学之间相处有点不和睦，有一些人就喜欢在背后说别人坏话之类的。然后呢就很讨厌这种人。所以说我现在也不大喜欢跟那个男的在一起，那个男的就我就现在在远离他，我也不知道我应该怎么做，我只能这样子。",
      "wav_6.wav": "呃，我最好的朋友就是我们宿舍的，我的舍长，还有我们的六号嗯八号最近然后呢跟七号玩的也挺好的，然后嘞就是宿舍几个玩的挺好的，然后嘞不是宿舍里面的，也有几个玩的挺好的。然后嘞，最近发现有趣的故事嘛，就是嗯其实也没有什么，就是嗯有时候就也会有争吵。然后呢，我们宿舍的五号我也不知道他怎么了，可能是我有时候做了哪些点，他他有点不能接受吧，然后嘞就有点不大愿意亲近我后面嘞，我就我就是比较喜欢交朋友的，然后嘞我就去，我就会去刻意拉近跟他的距离。而且后面他嗯对我也慢慢接受了，现在也跟我玩的挺好的，我觉得这就挺好的，是个上升点，至少嗯就是朋友多吧，我也不知道现在他是不是真心朋友，反正我感觉我真心待他，他应该也能真心待我吧。我就希望是这样子了，我就因为我小学的时候，很多人就是嗯不真心待别人在背后说别人坏话，然后呢我也遇到过这类似的情况，所以我在上了初中，我就很不愿意出现这种情况，我觉得这样子，嗯，反正就是不好",
      "wav_7.wav": "就有时候就会坐立难安，坐在位置上面怎么都静不下心来，也不知道在想什么，然后也就想到天边云乱去了，然后呢乱想一番，乱想一番以后我就拉回来，就感觉那个时候就最难受，就感觉很很奇怪的感觉嘛，然后呢反正就是特别难受。然后呢，有时候就就突然就很焦躁，要么就有时候作业很多。然后就不想写，然后我就很写的就很崩溃，然后就写着写着之前还有一段时间，有时候甚至还会摔笔",
      "wav_8.wav": "嗯，感觉可能就是会把自己给弄的呃，这成绩下降吧，生活还好，就是怕感觉嗯成绩可能会往下拉吧，毕竟有时候写作业的时候就特别焦躁。然后嘞然后呢，就拉到天边迎外去的那个思想，嗯，感觉应该就是成绩可能会下降吧"
    }
  },
  {
    "user_id": "user_304",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "我会选用平静，因为呢我现在没有什么开心事，无聊事，也没有什么伤心事，心情是很平静的，也不会怎么紧张。虽然一开始有一点点，但后面就慢慢习惯。",
      "wav_2.wav": "保持良好的学习心态，觉得学习压力大了，可以去找家长、老师、同学们聊一聊休息的时候，可以眺望去看看窗外。",
      "wav_3.wav": "嗯，我最近晚上睡觉的时候闭上眼睛，可是总是睡不着，总在想一些乱七八糟的事情。",
      "wav_4.wav": "嗯，就是早上睡醒后有点疲劳，没有什么精神，早读的时候读的读书的时候也没有那么大声。",
      "wav_5.wav": "在空余的时间里，我喜欢看手机视频上的一些舞蹈视频。比如比如古典舞会，试着去按照视频上的学，他们怎么跳，增加我自己的舞蹈感受。",
      "wav_6.wav": "就是说呃我觉得最有趣的周末就是上周六上周六的时候，我妹妹生日买了很多那些汉堡鸡翅，还有饮料，吃完之后我就去学舞蹈。跳完舞之后，我们学了老师跟我们做了一些小游戏，这些小游戏我都很喜欢小游戏。做完之后，我的我的鼓掌，跳完舞后就接我去吃了牛肉火锅。回家后，我就和爸爸妈妈一起分享这些有趣的事情，这让我觉得很开心。",
      "wav_7.wav": "我身边没有处于这种情况的同学和朋友。我身边的同朋友和同学都很开朗，都没有这种状态。",
      "wav_8.wav": "嗯我没有感到，不是，也就是很没有嗯很轻松吧，没有那么困难。学习方式和小学的只是门科加多了，其他没有什么改变，没有什么压力。"
    }
  },
  {
    "user_id": "user_305",
    "phq-label": {
      "score": 21,
      "level": "Severe"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "和我妈吵架，之前吵，现在继续吵",
      "wav_2.wav": "月考一点都没准备啊，月考一点都没有准备，完了之后跟我妈吵架，好烦哦。",
      "wav_3.wav": "几乎每天几乎是每天。",
      "wav_4.wav": "不可以",
      "wav_5.wav": "都不愉快了，我讲啥嘞？",
      "wav_6.wav": "要么不聊天，要么不相处，一聊一相处，一沟通就是吵架。",
      "wav_7.wav": "我可以选择不说吗？",
      "wav_8.wav": "我感觉我如果知道的话，我就不会来问你了"
    }
  },
  {
    "user_id": "user_306",
    "phq-label": {
      "score": 7,
      "level": "Mild"
    },
    "gad-label": {
      "score": 6,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "放轻松。",
      "wav_2.wav": "和父母出去玩呃，吃饭，和同学们出去玩",
      "wav_3.wav": "让自己放轻松。",
      "wav_4.wav": "正好看来呃",
      "wav_5.wav": "打游戏。",
      "wav_6.wav": "没有。",
      "wav_7.wav": "开心"
    }
  },
  {
    "user_id": "user_307",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "像我有些的没有。",
      "wav_2.wav": "哎呀，我一般宅在家里，然后很晚起床，有时候不想吃早餐，然后在家里写作业看书、看平板、看电视，有的时候就会出去走几步，都走几走几步路。有的时候最有意义的话，可能就是之前去放风筝吧。",
      "wav_3.wav": "哦，第一话有个考试一直在复习，然后感觉学校的生活真的好忙碌啊，没有之前的悠哉悠哉了。",
      "wav_4.wav": "嗯，作业没写完，怕被老师骂了。",
      "wav_5.wav": "嗯，不知道。",
      "wav_6.wav": "最近我总是睡不着，晚上。",
      "wav_7.wav": "嗯，我的爱好是画画，然后呢之前的话是很喜欢画，这有可以画的，就基本会画，但现在的话我根本不想画了。",
      "wav_8.wav": "嗯，就是想多想想开心的事，多想想回回家后可以玩的东西。"
    }
  },
  {
    "user_id": "user_308",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 0,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "平常我的父母都是挺关心我，呃，然后呢对我也挺好的。但是呢我爸呢一一说到手机，他就跟手机过不去一样，就一什么都不给我玩，然后就很烦。",
      "wav_2.wav": "运动打球。",
      "wav_3.wav": "自己去自己调节，然后呢，可以跟老师家长或同学诉说一起想解决的方案。",
      "wav_4.wav": "主要是之前呃在之前也是住宿的，然后呢，也很快适应到这个集体当中。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "多交朋友吧，然后还有多运动可以分泌脑袋的多巴胺",
      "wav_7.wav": "平静。"
    }
  },
  {
    "user_id": "user_309",
    "phq-label": {
      "score": 11,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "就是跟宿舍里，跟宿舍里的人的关系挺不错的。嗯，在宿舍里有一位大爹，在宿舍里有位大爹，他就经常的无条件，无条件给我东西吃，无条件的给我东西，我就非常的开心。嗯，但是呢总，但是呢有有因为宿舍里的人啊比较喜欢吃我的东西。但我有时也，因为每个每每天基本上都会给他给他给他点东西吃。他有时候也会直接拿我钥匙，直接开我书上的柜子，拿我东西，但我但我也不在意，反正我也是要给他吃的。嗯，我有，我也在别的班认识了几位几位朋友，几位朋友，他他们跟我，他们跟我很热情，每次他他基本上只要路过他们班，他他们那些人只要看到我，他们就会热情的热情的招待我，跟我，跟我说一些话什么的，在在自己班，也有很多好朋友，例如在自己班有很多好同学好朋友，他们关系跟我都挺不错。",
      "wav_2.wav": "就是就是经常跟朋朋友聊天玩耍，经常学习什么的，嗯嗯跟同学们的欢声笑语，可以让我保持着活力和希望。",
      "wav_3.wav": "都灰蒙蒙的，我比较喜欢打篮球打游戏。",
      "wav_4.wav": "嗯就是上周的星期星期五放学之后，因为上周是上七天学，已经有一个星期没有见没有见父母了。所以说我回去之后，他们也是说要带我带我去外面玩，他们带我都带我去超市那边超市那边玩，超市那边有很多个摆小摊的，那边，一条条全都摆满了。有很多人，人来人往，我我一眼就看到了一个卖烧烤的，我就看着他烤的很香，就想吃烧烤。然后我上了，然后也是答应给我买了，给我买了6串。有趣的就是去发生一件有趣的事情。我我刚要去，我刚要去看那个那个老板，那摊位的时候，我就看到就看到有一位班级里的同学就跟我擦肩而过。因为嘛他是比较矮的，他比我矮，然后他看不到我，但我看到他了，我还在心里，我还在心里想一下。哎，这不是那谁谁吗？我爸妈也是买了很多东西，我爸妈也是给我买了四包薯片，还有两还有两瓶饮料，两瓶大瓶一升的饮料，星期六的，星期六的事，之后，我就是，星期六星期六的时候，下午我也是，星期六早，早上中午下午基本上都在都是在玩游戏，在打游戏什么的。到了晚上之后，我朋友就叫就发信息给我说出不出去玩，我就说可以出去玩。然后嘛我朋我就跟着我朋友出去玩，也是在那兜风在那一直，星期天的时候，因为下午下午要回学校玩，我那个朋友就说上午出不出来打球。然后嘛我我就我就同意了，上午出去打球，但是一开始就上外面太阳会比较大，所以就打算去他家，等一会儿在在就在他家跟他一起打游戏，跟他一起联机，开黑什么的。等太阳小下来之后，我们就去就去南场打球。也是感觉两个人打太无聊了，就去找去找别人，找别人来打，来打比赛，但担心，但是呢今天那天啊，我应该是前天晚上被子没盖好，到早星期天那天就感觉会感冒，打球的时候就感觉很晕，而且还一直流鼻涕，感觉那时候就感觉很晕，就感觉打的不怎么好，也是也是没有打过，也是那把一输了就很晕感，很晕啊，一直流鼻涕，而且而且时不时就会感到很冷。然，然后嘛那那一天的话，我也是请假了，因为下午回学校的话，别人都要回学校，而我呢因为感冒头晕而请假。然后嘛，然后嘛星期一就就直接来学校了。",
      "wav_5.wav": "无比迷茫。",
      "wav_6.wav": "呃，如果我遇到了这种情况的话，那我大概应该是不会遇到这种情况的，应该也不会，我也没有什么方法来帮自己缓解。",
      "wav_7.wav": "嗯我身边，我身边的话，据我所知的话，现在应该是没有这样这种状态的同学。"
    }
  },
  {
    "user_id": "user_310",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 13,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "就是比如说会在生活中去发现一些很有趣的小细节。然后比如说自己学习，在晚自习结束之后，会喜欢抬头看一下月亮。因为我一直觉得月亮是最高级别的褒奖，然后或者是低头去看自己的月下影，就是在乏味略有乏味的生活中去发现有意思的小细节，然后就是努力让自己购买很充实的每一天。",
      "wav_2.wav": "好像是有的吧，但是不清楚不了解呃，嗯不知道。",
      "wav_3.wav": "有为什么嗯很要好的朋友，我也不清楚是几个，他们是非常非常非常好的亲友。比如说呢有一个很好的亲友，他他会的很多会给我分享他给猫猫吃的猫粮，还会自己做曲奇、饼干和牛轧糖之类的，然后寄给我们吃，然后我们会一块分享自己在生活中就是很多有意思的东西。然后呢平时互相督促监督催促之类的，还会打电话一块唱歌，或者打电话用奇奇怪怪的变声聊天。我们有很多兴趣一样的地方，还会分享自己吃的什么，还有呃自己家里的小宠物之类的东西。",
      "wav_4.wav": "嗯，比如说我平时喜欢就是进行一些比较，嗯，不是以创新形式呃做的创作，然后以前很热衷于做这样的。嗯，但是因为学习压力比较大，然后呢觉得自己平时就是做什么都没有时间，全心全意将时间都花在学习上。所以说兴趣爱好之类的基本就没有时间去对他一个进行。之前呢，就是平时有兴趣的时候就会进行这样创作之类的。但是现在呢就是嗯以前还喜欢在周末空闲时间去打羽毛球。但是现在呢周末基本就是在家里玩手机，然后呢，在学校的话也没有说有这些自己的兴趣爱好，然后都是，然后都是就是放在学习上，但是对差不多这样。",
      "wav_5.wav": "嗯，比如说就是很快就要第一次月考。然后呢，因为在国庆假期的放纵懈怠并没有进行很好的复习之类的功课。所以呢现在就是处于时间非常紧迫，但是感觉时间过得很快，觉得自己有用心的去利用每一分钟，但是就是感觉自己在做无用功，这样然后月考又非常的临近，就是感到非常的紧张和焦虑之类的。然后看到别人都在努力的学习。虽然自己也在努力的学习，但是还是会感到非常的非常的紧张焦虑。生怕自己考，不过别人。生怕自己月考，没有办法发挥出好的成绩。这样，然后在学校就是比较用功，但是在周末就是非常不自觉，然后比较像比较想和朋友交流，然后就主要就是因为月考这样，嗯，主要就是因为月考。",
      "wav_6.wav": "呃呃呃",
      "wav_7.wav": "最近的感受非常紧张，焦虑，没有坐立难安，但是夜晚睡不着，在床上辗转反侧，久久难眠，即使眼睛已经十分疲劳，但是身体上翻来覆去，睡不着，白天感到焦虑，因为学习方面的感到紧张，每天都感到紧张。",
      "wav_8.wav": "嗯，会成为一个嗯积极方面，成为一个学习的动力。但是有时候的过度紧张，对生活带来一些比较负面的影响。"
    }
  },
  {
    "user_id": "user_311",
    "phq-label": {
      "score": 16,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 8,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "不知道，不知道。",
      "wav_2.wav": "不想学习，不想上学。",
      "wav_3.wav": "不想说。",
      "wav_4.wav": "三年级。",
      "wav_5.wav": "呃，父母没收手机，心情不好，然后喝了酒。",
      "wav_6.wav": "打游戏、玩手机，玩手机。打游戏",
      "wav_7.wav": "我不想。",
      "wav_8.wav": "微信、刷快手、玩手机、玩电脑、玩游戏。"
    }
  },
  {
    "user_id": "user_312",
    "phq-label": {
      "score": 3,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "折纸",
      "wav_2.wav": "怎么说呢？挺好的，就这样吧。",
      "wav_3.wav": "有很多个，比如晚上的时候一起锻炼跑步",
      "wav_4.wav": "我会通过运动或者做一些自己喜欢做的事情。",
      "wav_5.wav": "有的，我有一个舍友呢，他对于新学期的学习压力以及体育方面等都有一些担忧焦虑",
      "wav_6.wav": "当我们遇到不好的事情，或者遇到困难的时候，不要一直往坏的方面，想要多想想好的方面，然后调节自己的情绪。",
      "wav_7.wav": "不错，我也只能这么写。"
    }
  },
  {
    "user_id": "user_313",
    "phq-label": {
      "score": 5,
      "level": "Mild"
    },
    "gad-label": {
      "score": 2,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "会去跑跑步啊、散散心啊，和别人聊聊八卦呀，这样子呗。",
      "wav_2.wav": "我朋友有挺多的，呃，我讲其中一个吧，就我们班有一个班长，然后呢他就很搞笑，他们都叫他火箭小子什么之类的。然后呢就特别的啊好玩，然后他也比较喜欢跟我们聊八卦呀，开开玩笑那种的。然后呢，最近有一个朋友生日还在宿舍过的生日会比较开心吧",
      "wav_3.wav": "回去散散心跑跑步等等等等等等等等之类去去旅游，或者去玩一下也行。",
      "wav_4.wav": "我的一个朋友嘛，他就是他呃就就很喜欢，就是想妈妈经常就跟我讲，然后呢我就会跟他说，我就说你可以不用去想他，你可以去做点其他事情，忘掉这件事情。你这样子，你回去之后，你就可以跟你妈妈呃，见你妈妈了，一个星期之后就可以叫你妈妈了",
      "wav_5.wav": "开心又无聊又伤感，非常的伤感",
      "wav_6.wav": "嗯，没有什么秘诀吧，反正就坚持呃，坚持下去就可以了。",
      "wav_7.wav": "没有什么不开心的吧，反正最近就是那个考那个考试嘛，然后呢，那个数学题也就是也不是说不会吧，就是有点粗心大意，然后呢，然后呢，他就可能考的比较差吧，就比较会担心。然后英语的话，语文的话也会比较担心"
    }
  },
  {
    "user_id": "user_314",
    "phq-label": {
      "score": 8,
      "level": "Mild"
    },
    "gad-label": {
      "score": 10,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "呃，成绩不太理想，然后呃跟妈妈吵架了，非常的不开心。",
      "wav_2.wav": "讨厌学习，然后总是感觉身体不舒服。",
      "wav_3.wav": "我喜欢玩手机看电视。",
      "wav_4.wav": "最要好的只有一个。他每天虽然我们不在同一个班，但是呢我们每天都会一起回宿舍",
      "wav_5.wav": "和妈妈吵架了，然后学习不理想，总是头痛。",
      "wav_6.wav": "最近呃感觉很慌张，很焦虑，然后呢学习也不是很好。",
      "wav_7.wav": "有一次是英语成绩不太好，然后呢呃老师告诉了家长，然后最近就是国庆放假的时候，呃，倒数第二天呃，因为作业没做完，然后呢就没有时间去上补习班，想让妈妈请假，但是呢他却说我很没用什么之类，让我不是很开心的话。",
      "wav_8.wav": "没有。"
    }
  },
  {
    "user_id": "user_315",
    "phq-label": {
      "score": 10,
      "level": "Moderate"
    },
    "gad-label": {
      "score": 11,
      "level": "Moderate"
    },
    "audios": {
      "wav_1.wav": "和朋友一起去购物啊，看看手机，看看微博。",
      "wav_2.wav": "学习压力太大了",
      "wav_3.wav": "生活有期待的人没有秘诀。",
      "wav_4.wav": "上课不能更认真的去听。",
      "wav_5.wav": "一上课就犯困眼睛，全身都很痛，。",
      "wav_6.wav": "追星。",
      "wav_7.wav": "不知道",
      "wav_8.wav": "平静开心。"
    }
  },
  {
    "user_id": "user_316",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "孤独无聊，孤独无聊，但每天都过得很开心。",
      "wav_2.wav": "有上进心，心中有目标。",
      "wav_3.wav": "小",
      "wav_4.wav": "我一般周末是星期五写作业，星期六早上的羽毛球培训课，中午吃随便吃点之后，后面能继续补上一个星期的网课，上完网课之后再去呃嘉荣的飞上舞蹈那边跳街舞。星期天的时候呢，上午用来写作业，下午在外面溜达几圈后就回到学校，在周末最有很最有意义的事情。应该就是那次我去富有酒店过生日的那一次。",
      "wav_5.wav": "非常好好到离谱。非常好好多离谱。有很多人虽然没人理我。",
      "wav_6.wav": "思考一下老师讲过的知识。",
      "wav_7.wav": "我会采取放心的方式，放松的方式，让自己内心原本忐忑不安的心情平缓下来。"
    }
  },
  {
    "user_id": "user_317",
    "phq-label": {
      "score": 4,
      "level": "Normal"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "嗯，我就会想到自己的父母，并且我会想到对我们有利的一方面。一直，激励着我们去做更好的自己。",
      "wav_2.wav": "我会选择告诉父母、老师、朋友等关系较亲密的人来一起帮我解决。哎，我怎么这样子啊？",
      "wav_3.wav": "就是呃，就是步入出步入初中，感觉学习压力不会特别的大。大家庭也给我们带来很多快乐。",
      "wav_4.wav": "我喜欢看一下课外书，预习预习，将要学习的知识。复习巩固学过的知识，并且做自己呃感兴趣的事情，然后就会有空的时候会提升自己不足的方面。",
      "wav_5.wav": "有一些是会有，但是他们都会通过自己的一些方式去去调解，调解这些状况。",
      "wav_6.wav": "我和家人一起相处的时候，就会做一些有趣的事情，呃，会一起玩游戏，下棋，一起分享自己的所见所闻，还有会一起分享美食。",
      "wav_7.wav": "开心"
    }
  },
  {
    "user_id": "user_318",
    "phq-label": {
      "score": 9,
      "level": "Mild"
    },
    "gad-label": {
      "score": 7,
      "level": "Mild"
    },
    "audios": {
      "wav_1.wav": "应该有吧。",
      "wav_2.wav": "跟同学打游戏，打王者，约同学出去外面打球，然后呢吃宵夜没了。",
      "wav_3.wav": "开心平静无聊。",
      "wav_4.wav": "没心情打游戏了。",
      "wav_5.wav": "非常的very good。",
      "wav_6.wav": "非常大影响。",
      "wav_7.wav": "打游戏连跪，上课考试不理想，然后运动又下滑。",
      "wav_8.wav": "保持开心。"
    }
  },
  {
    "user_id": "user_319",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 1,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "有我亲爱的同学陪着我。",
      "wav_2.wav": "开心激动。",
      "wav_3.wav": "非常开心。",
      "wav_4.wav": "我的周末去外面玩。",
      "wav_5.wav": "没有。",
      "wav_6.wav": "我会通过运动来解决。",
      "wav_7.wav": "之前没有受到过影响。"
    }
  },
  {
    "user_id": "user_320",
    "phq-label": {
      "score": 6,
      "level": "Mild"
    },
    "gad-label": {
      "score": 3,
      "level": "Normal"
    },
    "audios": {
      "wav_1.wav": "一般来说我是不会遇到这种情况的，如果遇到了我会选择先冷静下来，然后分析一下我最近这种状态是因为什么原因，然后我再去解决他的主要原因，让自己心静下来。如果已经很影响到我的心态的话呢，我会选择去做其他事情，来缓解我的心情，来影响我的注意力，然后就不会过多的去关注到这件让我状态不好的事。",
      "wav_2.wav": "其实就是乐观的看待一些可能真的没那么好的事情，把它往好的方面想，然后真正好的事情也不要想太多，把它想成不好的事情。这种时候你就会觉得周围的一切都充满了希望。你的同学家人也会对你很好，而且自己也不要有过多的负面情绪，也不要将自己的负面情绪带给其他同学，这样可能会使他人也不怎么好受，多将自己的快乐带给大家。",
      "wav_3.wav": "因为我平时的话呢就是周六的早上会约我的朋友来一起写作业。然后呢，在中午的时候吃一顿，我很喜欢吃的菜。然后在下午的时候，我就去上舞蹈课，上完之后呢，我就可以和我的家人一起在舞蹈机构附近的地方吃一些东西，然后玩一会儿就会很开心。然后在周日的时候呢，我会在上午把未完成的作业再继续加以完整。然后剩下的时间我会选择，然后是在家睡觉。然后有时候有精力的话我会选择叫上我小区附近的朋友，然后来我家陪我一起玩，然后我们也会去楼下的小卖部，买好吃的。",
      "wav_4.wav": "就是我有一个舍友，他就是刚开学前两周的时候可能就是因为他可能他想家了，然后他就经常会因为想家然后去哭，然后就是连续一两周都是这种情况，后面去找了心理老师，然后让他走读心理就好多了。",
      "wav_5.wav": "一般在家里的时候，空余的时间可能会有一点无所事事。然后我就会在家里面乱翻一些吃的，然后就是陪我妹妹玩会儿。然后呢，如果是在学校的话呢，每天都比较忙，一般不会有什么空余时间。然后如果真的有一些很多的空余时间呢，我会选择和我的好朋友去操场散步，然后唱歌这样会使我的身心很愉快。",
      "wav_6.wav": "我可能是处于开心的这样一个阶段吧。",
      "wav_7.wav": "就是学习状态挺不错的，然后最近不是断考吗？然后就父母也不会对我的成绩太在意。就是说因为第一次断考，因为第一次断考可以试一下我在年级里的位置是在哪里，然后也不会对我过多的批评。"
    }
  }
]MIT License

Copyright (c) 2024 ShuyeIT

Permission is hereby granted, free of charge, to any person obtaining a copy
of this dataset and associated documentation files (the "Dataset"), to deal
in the Dataset without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Dataset, and to permit persons to whom the Dataset is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Dataset.

THE DATASET IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
FROM, OUT OF OR IN CONNECTION WITH THE DATASET OR THE USE OR OTHER DEALINGS
IN THE DATASET.
